<?php die('Unauthorized access.'); ?>a:48:{s:2:"id";s:2:"27";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:57:"Тросовое ограждение на дорогах";s:9:"longtitle";s:140:"Тросовые ограждения на дорогах купить по цене АО «Алексинстройконструкция»";s:11:"description";s:401:"Стоимость тросовых дорожных ограждений можно узнать, позвонив в АО «Алексинстройконструкция». АО «Алексинстройконструкция» занимается производством и проектированием тросовых ограждений для дорог по выгодной цене.";s:5:"alias";s:34:"trosovoe-dorozhnoe-ograzhdenie-tdo";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"183";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:29556:"<h1>Тросовое ограждение на дорогах</h1>
{{form_feedback}}

<table class="prod" border="1" cellspacing="0" cellpadding="0">
<tbody>
	<tr>
		<th>Уровень удерживающей способности, кДж</th>
		<th>Марка участка ограждения</th>
		<th>Высота ограждения, м</th>
		<th>Шаг стоек, м</th>
		<th>Динамический прогиб, м</th>
		<th>Рабочая ширина, м</th>
		<th>Метод установки</th>
		<th>Вес п.м, кг</th>
	</tr>
<tr>
<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-0,9-3,0-1,35(1,45)-ГЗГ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.35</td>
	<td>1.45</td>
	<td>Гильза забивная в грунт</td>
	<td>15.74</td>
</tr>
	
	<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-0,9-3,0-1,35(1,45)-ГЗ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.35</td>
	<td>1.45</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.43</td>
</tr>
		
	<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-0,9-3,0-1,35(1,45)-ГБ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.35</td>
	<td>1.45</td>
	<td>Гильза бетонируемая</td>
	<td>11.43</td>
</tr>
	
		<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,0-3,0-1,41(1,51)-ГЗГ</td>
	<td>1</td>
	<td>3</td>
	<td>1.41</td>
	<td>1.51</td>
	<td>Гильза забивная в грунт</td>
	<td>16.02</td>
</tr>
	
			<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,0-3,0-1,41(1,51)-ГЗ</td>
	<td>1</td>
	<td>3</td>
	<td>1.41</td>
	<td>1.51</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.71</td>
</tr>
	
				<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,0-3,0-1,41(1,51)-ГБ</td>
	<td>1</td>
	<td>3</td>
	<td>1.41</td>
	<td>1.51</td>
	<td>Гильза бетонируемая</td>
	<td>11.71</td>
</tr>
	
					<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,1-3,0-1,3(1,4)-ГЗГ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в грунт</td>
	<td>16.31</td>
</tr>
	
	
					<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,1-3,0-1,3(1,4)-ГЗ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.99</td>
</tr>
	
						<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.71</td>
</tr>
	
							<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.99</td>
</tr>
	
	
								<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗГ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в грунт</td>
	<td>16.30</td>
</tr>
	
									<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-2,0-1,26(1,36)-ГБ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза бетонируемая</td>
	<td>15.08</td>
</tr>
	
										<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-2,0-1,26(1,36)-ГЗ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>15.08</td>
</tr>
	
											<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-2,0-1,26(1,36)-ГЗГ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза забивная в грунт</td>
	<td>21.50</td>
</tr>
	
												<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-3,0-1,53(1,63)-ГБ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза бетонируемая</td>
	<td>11.71</td>
</tr>
	
													<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-3,0-1,44(1,54)-ГБ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.44</td>
	<td>1.54</td>
	<td>Гильза бетонируемая</td>
	<td>11.43</td>
</tr>
	
														<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗГ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>	Гильза забивная в грунт</td>
	<td>16.02</td>
</tr>
															<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-2,0-1,23(1,33)-ГБ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза бетонируемая</td>
	<td>14.65</td>
</tr>
																<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>14.65</td>
</tr>
	
																	<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗГ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в грунт</td>
	<td>21.07</td>
</tr>
	
																		<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-2,0-1,3(1,4)-ГЗГ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.3</td>
	<td>Гильза забивная в грунт</td>
	<td>21.93</td>
</tr>
<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗ</td>
	<td>0.9</td>
	<td>3</td>
	<td>	1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.43</td>
</tr>
<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗГ</td>
	<td>0.9</td>
	<td>3</td>
	<td>	1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в грунт</td>
	<td>15.74</td>
</tr>
<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-3,0-1,5(1,6)-ГБ</td>
	<td>1.1</td>
	<td>3</td>
	<td>	1.5</td>
	<td>1.6</td>
	<td>Гильза бетонируемая</td>
	<td>11.99</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,1-2,0-1,3(1,4)</td>
	<td>1.1</td>
	<td>2</td>
	<td>	1.3</td>
	<td>1.4</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.63</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,1-2,0-1,3(1,4)</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.63</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,1-3,0-1,5(1,6)</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>10.15</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,0-2,0-1,26(1,36)</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.38</td>
</tr>

<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,0-3,0-1,53(1,63)</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>9.98</td>
</tr>	
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-0,9-2,0-1,23(1,33)</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.22</td>
</tr>	
		
<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-2,0-1,3(1,4)-ГБ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза бетонируемая</td>
	<td>15.51</td>
</tr>	
		
<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-2,0-1,3(1,4)-ГЗ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>15.51</td>
</tr>	
	
	<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-3,0-1,5(1,6)-ГБ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза бетонируемая</td>
	<td>11.99</td>
</tr>	
	
		<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.99</td>
</tr>	
	
			<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗГ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в грунт</td>
	<td>16.30</td>
</tr>	
	
				<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,0-2,0-1,26(1,36)-ГЗГ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза забивная в грунт</td>
	<td>21.50</td>
</tr>
	
					<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.71</td>
</tr>
	
						<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗГ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза забивная в грунт</td>
	<td>16.02</td>
</tr>
	
							<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>14.65</td>
</tr>
	
								<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗГ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в грунт</td>
	<td>21.07</td>
</tr>
	
									<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.43</td>
</tr>
	
										<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗГ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в грунт</td>
	<td>15.74</td>
</tr>
	
											<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-2,0-1,3(1,4)-ГЗ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>15.51</td>
</tr>
	
</tbody>
</table>

<div class="tdo_video">
<iframe width="420" height="290" src="https://www.youtube.com/embed/DIsmpCVHXzw" allowfullscreen=""></iframe>
<p style="text-align: center;">Испытание тросового дорожного ограждения</p>
</div>
<h2>Тросовое ограждение</h2>
<p>Тросовое дорожное ограждение – это барьер, который устанавливается на разделительной полосе дорожного полотна с целью разделения встречных потоков. Монтаж таких конструкций повышает безопасность движения, так как предотвращает наиболее опасные лобовые столкновения. Чтобы тросовые ограждения на дорогах полностью раскрывали свой потенциал, их надо верно выбирать и правильно устанавливать. В этом деле вам поможет компания АО «Алексинстройконструкция».</p>
<h2>Цены на тросовые ограждения</h2>
<p>Стоимость тросового ограждения складывается из нескольких факторов. В первую очередь на цену влияет шаг стоек и количество начальных и конечных участков.</p>
<p>Исходя из того, что цена ограждения с тросами зависит от ряда факторов, заранее назвать точную стоимость того или иного ТДО нельзя. По этой причине рекомендуем прямо сейчас оставить запрос на цену. Перезвоним, уточним интересующие параметры и назовем точную стоимость. Если предложенные условия устроят и подойдут под имеющийся бюджет, оперативно приступим к отгрузке, доставке и установке под чутким техническим надзором.</p> 
<h2>Купить дорожные ограждения</h2>
<p>Цена тросовых ограждений может показаться вам несколько высокой, однако не стоит оценивать барьеры исключительно по стоимости. Есть масса причин купить ТДО для размещения на дороге:</p>
<ul>
<li>Низкая металлоемкость. На производство тросовых ограждающих конструкций требуется в разы меньше металла, нежели на изготовление сплошных ограждений с волновым профилем. За счет этого достигается более низкая стоимость относительно других видов ограждений. </li>
<li>Отличная безопасность. В случае столкновения с автомобилем конструкция равномерно и полностью поглощает энергию удара, тем самым сильно его смягчая. Это уменьшает риск травматизации и летального исхода водителя и пассажиров в автомобиле, попавшем в ДТП.</li>
<li>Ремонтопригодность. Как правило, при столкновении с ограждением повреждается не сам трос, а стойки. Их можно быстро заменить на новые, вернув тем самым ограждения в работу. Для замены стоек не нужно использовать специальное оборудование, и это тоже плюс. </li>
<li>Небольшие расходы на содержание. Тросовые ограждающие конструкции вовсе не нуждаются в регулярном сервисном обслуживании, периодической очистке и подкрашивании. При этом срок их эксплуатации составляет несколько десятков лет даже в плохих условиях. </li>
<li>Универсальность применения. Конструкции на основе тросов хорошо подходят для любых дорог независимо от того, сколько у них полос попутного и встречного движения. Монтаж не доставляет много хлопот, особенно если поручить его выполнение профессионалам. </li>
</ul>
<p>Купить дорожное тросовое ограждение в АО «Алексинстройконструкция» очень просто. Для этого сперва ознакомьтесь с таблицей, в которой перечислены доступные варианты. В ней указаны: шаг стоек, высота ограждения, динамический прогиб, марка и другие важные характеристики. На их основе выберите подходящую под ваши цели ограждения и нажмите кнопку «Заказать» напротив. Заполните простую онлайн-форму, отправьте и дождитесь, пока с вами свяжется наш менеджер. </p>

<!--<p>Проблема безопасности движения на дорогах решается разными способами, как введением ограничения скорости и усилением контроля за поведением водителей, так и созданием соответствующей инфраструктуры.</p>
<p>Тросовые ограждения — одна из конструкций, которая предназначена для минимизации риска получения опасных для жизни повреждений в аварийных ситуациях. Производство дорожных ограждений тросового типа поставлено на промышленный уровень не случайно — уровень защиты находится на одном из первых мест по эффективности. </p>

<h2>Как работает тросовое ограждение</h2>

<p>Для получения наилучшего результата от установления тросовых барьеров, дорожные ограждения рекомендуется купить непосредственно у производителя. Выпускает их компания Алексинстройконструкция  более чем в 20 модификациях.</p>
<p>Почему не удастся добиться успеха при самостоятельном изготовлении? Все очень просто — стойки и тросы должны обладать определенным уровнем прочности, размещение опор подчиняется строгим правилам, место установки определяют после тщательных расчетов. Тросовые ограждения — это сложная инженерная система, которая работает по сложной схеме.</p>
<p>Компания предлагает купить комплекты дорожных ограждений для разных условий эксплуатации.  Отличаются модификации барьеров рядом характеристик:</p>
<ul>
<li>уровнем удерживающей способности;</li>
<li>высотой;</li>
<li>шагом расположения опор;</li>
<li>шириной;</li>
<li>величиной прогиба при ударе;</li>
<li>способом монтажа.</li>
</ul>
<p>При производстве дорожных ограждений учтены требования ПДД и других нормативных актов. </p>-->

<hr />
<div class="galery_tdo">
	<a class="lb" href="assets/images/production/tdo/1.jpg" title="Участок ТДО до испытаний">
		<span><img title="установка тросового дорожного ограждения" alt="установка тросового дорожного ограждения" src="assets/images/production/tdo/1.jpg" /></span>
	</a>
	<a class="lb" href="assets/images/production/tdo/2.jpg" title="Участок ТДО до испытаний">
		<span><img src="assets/images/production/tdo/2.jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/production/tdo/3(1).jpg" title="Участок ТДО после испытаний">
		<span><img src="assets/images/production/tdo/3.jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/production/tdo/4(1).jpg" title="Участок ТДО после испытаний">
		<span><img src="assets/images/production/tdo/4.jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/galery/20.jpg" title="Московская обл, ЦСКАД, обход г. Одинцово">
		<span><img src="assets/images/galery/20(1).jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/galery/37.jpg" title="">
		<span><img src="assets/images/galery/37(1).jpg" alt=""/></span>
	</a>
</div>
<hr />

<h3>Ограждения с тросами в «Алексинстройконструкция»</h3>
<p>АО «Алексинстройконструкция» изготавливает тросовые ограждения, выполняет их доставку на объект заказчика, осуществляет непрерывный технический надзор за процессом установки ТДО. Компании предпочитают заказывать такие конструкции именно у нас из-за следующих достоинств: </p>
<ul>
<li>постоянное наличие конструкций и готовность произвести любой объем;</li>
<li>относительно низкая цена тросовых ограждений на дорогах;</li>
<li>оперативная доставка изделий по России – не заставим долго ожидать;</li>
<li>много удобных способов оплаты наличными и электронными деньгами;</li>
<li>большой и регулярно пополняемый ассортимент тросовых ограждений. </li>
</ul>
<p>Предлагаем прямо сейчас выбрать и купить тросовое ограждение для дорожного полотна. Если остались вопросы по нашим товарам и услугам, воспользуйтесь бесплатной консультацией. </p> 


<!--<p>Главное преимущество тросового ограждения — высокая способность поглощать силу удара автомобиля без деформации. То есть, тросовые дорожные ограждения купить намного выгоднее, чем барьеры из стальной полосы. Если тросы поглощают энергию удара за счет упругости, то полосы — за счет деформации. Тросы способны растягиваться на определенную величину, рассеивая энергию по всей длине. При касании автомобиля на средней скорости, ограждение останавливает его, или выравнивает траекторию движения и возвращает на дорогу.</p>

<p>В случае столкновения под углом до 60о машина получает минимальные повреждения, а тросы и столбы остаются в целости. Именно в этом и состоит принцип работы тросового барьера. Все производители автомобилей разрабатывают конструкции таким образом, что при ударе кузов обязательно деформируется в частях, которые находятся вне пределов «капсулы безопасности». Энергия удара поглощается второстепенными по отношению к безопасности водителя и пассажиров частями за счет их деформации.</p>
<p>Если купить и установить  тросовые ограждения, то часть энергии удара компенсируется упругостью амортизирующих элементов. В результате, кузов получит минимально возможные повреждения, а салон авто останется неповрежденным. Конструкция ограждения тщательно продумана. В нее входят:</p>
<ul>
	<li>стальные тросы с заданной силой упругости;</li>
<li>вертикальные опоры;</li>
<li>система крепежей.</li>
</ul>
<p>В зависимости от модификации опоры и места установки ограждения, стойки бетонируют, забивают в дорожное полотно, или грунт обочины. Тросы не проходят через стойки насквозь, и огибают их. Это снижает риск прямого удара машины в стальной столб, трос отклоняет авто и направляет движение по касательной. </p>
<p>Новые модели тросовых ограждений от «Алексинстройконструкция» способны поглотить энергию до 300 кДж. Эта величина соответствует полной остановке двухтонного автомобиля, который двигался со скоростью около 60 км/ч. На практике ограждения из тросов не предназначены для полной остановки машины, они сокращают тормозной путь, выравнивают траекторию движения и снижают риск критической деформации кузова автомобиля.</p>-->



<div class="clear"></div>
{{-call_back_form}}
<!--<div class="documents">
	<a class="lb" href="assets/images/documents/14.jpg"><img title="сертификат на изготовление тросовых дорожных ограждений" alt="сертификат на изготовление тросовых дорожных ограждений" src="assets/images/documents/14(1).jpg" /><br />Сертификат соответствия</a>
	<a class="lb1" target="_blank" href="assets/images/documents/15.pdf"><img src="assets/images/documents/15(1).jpg" alt=""/><br />Инструкция на монтаж ТДО</a> <a class="lb1" target="_blank" href="assets/images/documents/16.pdf"><img src="assets/images/documents/16(1).jpg" alt=""/><br />Согласование Росавтодор</a> 
	<a class="lb1" target="_blank" href="assets/images/documents/17.pdf"><img src="assets/images/documents/17(1).jpg" alt=""/><br />Технические требования ТДО</a>
</div>-->

<div class="carousel1">       
  	<span class="left_bot"></span>
    <span class="right_bot"></span>
  <div class="bot_cor">
    <div class="galery_move_bot" style="left: 0px;">      
 <div class="img_wrap company_slide"><img src="assets/images/documents/16(1).jpg" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>      
      <div class="img_wrap company_slide"><img src="assets/images/documents/14(1).png" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>

 <div class="img_wrap company_slide"><img src="assets/images/documents/18(1).png" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>
      <div class="img_wrap company_slide"><img src="assets/images/documents/19(1).png" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>
		<div class="img_wrap company_slide"><img src="assets/images/documents/20(1).jpg" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>
		
    </div>
  </div>
</div>
<div class="similar__production">
					<div class="center">
						<h2 style="margin-top: 30px;">Наши услуги:</h2>
						<div class="services__wrap">
							[!Ditto? &tpl=`production_prod_razvodya` &randomize=`1` &parents=`4` &display=`8` &orderBy=`pagetitle ASC`!]
						</div>
					</div>
				</div>
<div class="clear"></div>
{{production_our_work}}";s:8:"richtext";s:1:"0";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1424333365";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1668014215";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1424333365";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:3:"img";a:5:{i:0;s:3:"img";i:1;s:21:"assets/images/102.jpg";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:5:"prod1";a:5:{i:0;s:5:"prod1";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:5:"prod2";a:5:{i:0;s:5:"prod2";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:5:"prod3";a:5:{i:0;s:5:"prod3";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:2:"h1";a:5:{i:0;s:2:"h1";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:14:"naz_index_prod";a:5:{i:0;s:14:"naz_index_prod";i:1;s:54:"Тросовое дорожное ограждение";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:10:"image_news";a:5:{i:0;s:10:"image_news";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:5:"turbo";a:5:{i:0;s:5:"turbo";i:1;s:8148:"<iframe
                    width="560"
                    height="315"
                    src=
                     "https://www.youtube.com/embed/DIsmpCVHXzw" 
                    frameborder="0" 
                    allowfullscreen>
                   </iframe>

<div class="tdo_video">
<p style="text-align: center;">Испытание тросового дорожного ограждения</p>
</div>
<p>Тросовое дорожное ограждение становится все более популярным. Благодаря современным технологиям оно используется не только для разграничения участков, а стало надежным средством безопасности на трассах. При аварии такие ограждения для автомобильных дорог способны не только сохранить жизнь пассажирам, но и избежать сильного повреждения транспорта.</p>

<h2>В чем преимущество тросовых ограждений для дорог</h2>

<p><a href="/barernoe-ograzhdenie.html">Барьерные ограждения для дорог</a>, изготовленные из тросов, уже спасли не одну жизнь. Такие конструкции характеризует высокая способность к поглощению ударной силы и перераспределению ее путем волнового движения через всю систему.</p>
<p>Если машина ударяется об ограждение, благодаря упругости троса ее возвращает обратно на дорожное полотно, что сохраняет безопасность водителя и пассажиров в салоне. Особенно это важно на обрывистых участках дороги или там, где наблюдается частое оледенение трассы.</p>
<p>В чем еще плюсы тросовых ограждений:</p>
<ul><li>способность держать многократные удары;</li>
<li>прочность и долговечность;</li>
<li>низкое задержание снега зимой;</li>
<li>отсутствие необходимости в покраске и декорировании;</li>
<li>легкость монтажа без специализированной техники;</li>
<li>простота доставки даже на труднодоступные участки;</li>
<li>отличный обзор на трассе;</li>
<li>низкая стоимость замены и ремонта.</li></ul>
<p>Малая металлоемкость также снижает цену тросовых ограждений на дорогах.</p>
<p>Такие конструкции иногда применяют и для разграничения участков или даже в чисто декоративных целях: на стадионе либо на спортивной площадке. При необходимости тросовое барьерное ограждение можно использовать как разделитель встречных полос. Это удобно, поскольку конструкция практически не занимает места и не мешает движению по обоим направлениям.</p>

<hr />
<div data-block="slider" data-view="landscape">
                    <figure>
                        <figcaption></figcaption>
                        <img src="assets/images/production/tdo/1.jpg"/>
                    </figure>
                     <figure>
                        <figcaption></figcaption>
                        <img src="assets/images/production/tdo/2.jpg"/>
                    </figure>
                     <figure>
                        <figcaption></figcaption>
                        <img src="assets/images/production/tdo/3.jpg"/>
                    </figure>
                     <figure>
                        <figcaption></figcaption>
                        <img src="assets/images/production/tdo/4.jpg"/>
                    </figure>
                     <figure>
                        <figcaption></figcaption>
                        <img src="assets/images/galery/20(1).jpg"/>
                    </figure>
                     <figure>
                        <figcaption></figcaption>
                        <img src="assets/images/galery/37(1).jpg"/>
                    </figure>
                    <figure data-turbo-ad-id="second_YAN_ad_place"></figure>
                </div>


<hr />
<h2>Как выбрать правильное дорожное ограждение?</h2>

<p>Если вы решили купить тросовое ограждение, следует учитывать такие параметры:</p>
<ul><li>удерживающую способность и силу на разрыв;</li>
<li>сечение троса, расстояние между «линиями» ограждения;</li>
<li>напряжение и текущий прогиб;</li>
    <li>соответствие стоимости изделия его качеству.</li></ul>
<p>Для изготовления качественных элементов обычно применяют оцинковку для защиты от коррозии при неблагоприятных погодных условиях. Это значительно увеличивает срок службы конструкции, а необходимость в ремонте практически отпадет.</p>
<p>Производством качественных дорожных ограждений занимается ОАО «Алексинстройконструкция». Два года назад компания провела тестирование своей продукции в полевых условиях. И с честью выдержала его. Сейчас налажено серийное производство дорожных ограждений с удерживающей способностью в 250 и 300 кдж.</p>
<p>Цена на такие тросовые ограждения бюджетна, а качество и безопасность высоки.</p>
<p>Отметим, что дорожные тросовые ограждения требуют установки металлических стоек, способных выдерживать серьезное натяжение. Чисто разделительные или декоративные конструкции не нуждаются в усилении и не потребуют столь мощного укрепления.</p>

<div class="clear"></div>
<div data-block="slider" data-view="landscape">
                    <figure>
                        <figcaption></figcaption>
                        <img src="assets/images/documents/14(1).jpg"/>


                    </figure>
                    <figure>
                        <figcaption></figcaption>

                        <img src="assets/images/documents/15(1).jpg"/>


                    </figure>
                    <figure>
                        <figcaption></figcaption>

                        <img src="assets/images/documents/16(1).jpg"/>


                    </figure>
                                        <figure>
                        <figcaption></figcaption>

                        <img src="assets/images/documents/17(1).jpg"/>

                    </figure>
                    <figure data-turbo-ad-id="second_YAN_ad_place"></figure>
                </div>
";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:12:"img_our_work";a:5:{i:0;s:12:"img_our_work";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, user-scalable=no, shrink-to-fit=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
		<title>Тросовые ограждения на дорогах купить по цене АО «Алексинстройконструкция» | АСК </title>
		<meta name="description" content="Стоимость тросовых дорожных ограждений можно узнать, позвонив в АО «Алексинстройконструкция». АО «Алексинстройконструкция» занимается производством и проектированием тросовых ограждений для дорог по выгодной цене.">
		<!--meta name="keywords" content="Тросовые ограждения на дорогах купить по цене АО «Алексинстройконструкция» | Алексинстройконструкция"-->
		<link rel="amphtml" href="https://www.aleksin-ask.ru/[~149~]?ampid=27" />
		
		<link rel="stylesheet" type="text/css" href="/lightbox/css/jquery.lightbox-0.5.css" media="screen" />
		<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/fancyapps/fancybox@3.5.7/dist/jquery.fancybox.min.css" />

		<link rel="stylesheet" type="text/css" href="/swiper/swiper.css" />

		<link href="/styles.css" rel="stylesheet" type="text/css" >
		<link href="/template/media.css" rel="stylesheet" type="text/css" >
		<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
		<link rel="icon" href="/favicon.ico" type="image/x-icon">
	
	</head>
	<body>
		<canvas id="xmas"></canvas>	
		[!eForm? &formid=`contact-form` &tpl=`pop_up` &to=`aleksin-ask@mail.ru,marketing@dialweb.ru,sekretar-ask@mail.ru` &from=`no-reply@aleksin-ask.ru` &report=`pop_up_report` &thankyou=`thank-tpl` &vericode=`0` &subject=`Сообщение с моего сайта` &protectSubmit=`0`!]
		<!--div class="form_warning">
<span class="close"></span>	
	<p><b>Внимание!</b></p>
	<p>В течение месяца у нас будут сменятся телефоны. Если номер не работает, пожалуйста, воспользуйтесь тем что указан через "/"</p>
</div-->	
		<div class="header-mobile">
	<div class="header-burger"></div>
	<a href="/" class="header-mobile__logo">
		<img src="/images/logo.png" alt="">
	</a>
	<a href="tel:+78005005650" class="header-mobile__link">
		<img src="/images/ico_phone.png" alt="">
	</a>
	<a href="mailto:aleksin-ask@mail.ru" class="header-mobile__link">
		<img src="/images/ico_mail.png" alt="">
	</a>
	<div class="header-mobile__lang">
		<div class="header-mobile__lang-item header-mobile__lang-item_current">RUS</div>
		<a href="http://www.en.aleksin-ask.ru/" class="header-mobile__lang-item">EN</a>
	</div>
</div>
		<div class="main">	
			<div class="header">
				<div class="header-burger"></div>
				<div class="center">
					<!-- ёлочка <div class="ny2016"></div> -->
					<a class="logo" href="/"><img src="images/logo.png" title="производство металлических гофрированных конструкций" alt="производство МГК"></a>
					<div class="callback-btn">
						<svg xmlns="http://www.w3.org/2000/svg" height="24px" viewBox="0 0 24 24" width="24px" fill="#FFFFFF"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M20 15.51c-1.24 0-2.45-.2-3.57-.57-.1-.04-.21-.05-.31-.05-.26 0-.51.1-.71.29l-2.2 2.2c-2.83-1.45-5.15-3.76-6.59-6.59l2.2-2.2c.28-.28.36-.67.25-1.02C8.7 6.45 8.5 5.25 8.5 4c0-.55-.45-1-1-1H4c-.55 0-1 .45-1 1 0 9.39 7.61 17 17 17 .55 0 1-.45 1-1v-3.49c0-.55-.45-1-1-1zM5.03 5h1.5c.07.89.22 1.76.46 2.59l-1.2 1.2c-.41-1.2-.67-2.47-.76-3.79zM19 18.97c-1.32-.09-2.59-.35-3.8-.75l1.19-1.19c.85.24 1.72.39 2.6.45v1.49zM18 9h-2.59l5.02-5.02-1.41-1.41L14 7.59V5h-2v6h6z"/></svg>
						Заказать звонок
					</div>
					<div class="contacts">
						<table>
							<tr>
								<td colspan="2"><a class="add_header" href="[~8~]"><span class="address__contacts">г. Алексин, ул. Машиностроителей, д. 8</span> </a></td>

							</tr>

							<tr>
								<td class="ico"><a href="[~8~]"><span class="adr"> Приемная </span> </a><img class="ikonhe" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+74875324135">+7 (48753) 2-41-35</a></td>
							</tr>
							<tr>
								<td class="ico"><span class="adr">Отдел маркетинга и сбыта</span><img class="ikonhe __phone" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+74875323359">+7 (48753) 2-33-59</a></td>
							</tr>


							<tr>
								<td class="ico"><span class="adr">Звонок бесплатный</span><img class="ikonhe __phone" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+78005005650">+7 (800) 500-56-50</a></td>
							</tr>



							<tr>
								<td class="ico"><span class="adr">Напишите нам на почту:</span><img class="ikonhe __mail" src="images/ico_mail.png" alt="mail"></td>
								<td ><a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a></td>
							</tr>
						</table>


					</div>
					<div class="change-lang"><!--noindex--><a rel=nofollow class="non-active" href="http://www.en.aleksin-ask.ru/">EN</a><!--/noindex--><a class="active-lang">RUS</a></div>
					<div class="time__work">
						<span>Часы работы пн-пт:</span><br>
						<span>с 8-00- 16-30, обед 12-00-12-30</span><br>
						<span>суббота, воскресенье - выходной</span>
					</div>
					<div class="search">				
						
<form id="ajaxSearch_form" action="[~11~]" method="post">
    
    <input type="hidden" name="advsearch" value="oneword" />
    <label>
      <input id="ajaxSearch_input" class="cleardefault text" type="text" name="search" value="Запрос для поиска..." onfocus="this.value=(this.value=='Запрос для поиска...')? '' : this.value ;" />
    </label>
    
        <label>
            <input id="ajaxSearch_submit" type="submit" class="submit" name="sub" value="" />
        </label>
    
</form>



					</div>
					<!--<div class="search2">
<img src="images/ico_mail.png"> <a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a>
</div>-->

				</div>

			</div>
			<div class="topmenu">
				<div class="center">
					<ul><li><a href="/o-kompanii.html" title="О компании" >О компании</a></li>
<li class="active"><a href="/products.html" title="Продукция" >Продукция</a><ul><li><a href="/gofrokonstrukcii.html" title="Гофроконструкции" >Гофроконструкции</a></li>
<li><a href="/podgotovka-i-proizvodstvo-dorojnih-znakov.html" title="Производство дорожных знаков" >Производство дорожных знаков</a></li>
<li class="last active"><a href="/dorognoe-ograjdenie.html" title="Дорожное ограждение" >Дорожное ограждение</a></li>
</ul></li>
<li><a href="/galereya.html" title="Наши работы" >Наши работы</a></li>
<li><a href="/uslugi.html" title="Услуги" >Услуги</a></li>
<li><a href="/dokumenty.html" title="Документы и сертификаты" >Документы и сертификаты</a></li>
<li class="last"><a href="/contacts.html" title="Контакты" >Контакты</a></li>
</ul>	
				</div>
			</div>
			<div class="infocontent center price_photo">
				<span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="АО «Алексинстройконструкция» осуществляет производство и продажу гофрированных труб (гофротуб) и других металлических гофрированных конструкций (МГК)">АО «Алексинстройконструкция» </a></span>  &raquo;  <a class="B_crumb" href="/products.html" title="Продукция">Продукция</a>  &raquo;  <a class="B_crumb" href="/dorognoe-ograjdenie.html" title="АО «Алексинстройконструкция» занимается производством и проектированием дорожных ограждений: тросовые, мостовые и барьерные по выгодной стоимости">Дорожное ограждение</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Тросовое ограждение на дорогах</span></span></span>
				
				<h1>Тросовое ограждение на дорогах</h1>
<div class="zayavka">Узнать стоимость</div>
[!eForm? &formid=`contact-product-form` &tpl=`form-product-tpl` &from=`info@aleksin-ask.ru` &to=`aleksin-ask@mail.ru,marketing@dialweb.ru,zaviryhin@dialweb.ru` &mailselector=`otdel` &report=`report-product-tpl` &thankyou=`thank-product-tpl` &subject=`Заявка с моего сайта`!]

<table class="prod" border="1" cellspacing="0" cellpadding="0">
<tbody>
	<tr>
		<th>Уровень удерживающей способности, кДж</th>
		<th>Марка участка ограждения</th>
		<th>Высота ограждения, м</th>
		<th>Шаг стоек, м</th>
		<th>Динамический прогиб, м</th>
		<th>Рабочая ширина, м</th>
		<th>Метод установки</th>
		<th>Вес п.м, кг</th>
	</tr>
<tr>
<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-0,9-3,0-1,35(1,45)-ГЗГ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.35</td>
	<td>1.45</td>
	<td>Гильза забивная в грунт</td>
	<td>15.74</td>
</tr>
	
	<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-0,9-3,0-1,35(1,45)-ГЗ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.35</td>
	<td>1.45</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.43</td>
</tr>
		
	<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-0,9-3,0-1,35(1,45)-ГБ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.35</td>
	<td>1.45</td>
	<td>Гильза бетонируемая</td>
	<td>11.43</td>
</tr>
	
		<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,0-3,0-1,41(1,51)-ГЗГ</td>
	<td>1</td>
	<td>3</td>
	<td>1.41</td>
	<td>1.51</td>
	<td>Гильза забивная в грунт</td>
	<td>16.02</td>
</tr>
	
			<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,0-3,0-1,41(1,51)-ГЗ</td>
	<td>1</td>
	<td>3</td>
	<td>1.41</td>
	<td>1.51</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.71</td>
</tr>
	
				<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,0-3,0-1,41(1,51)-ГБ</td>
	<td>1</td>
	<td>3</td>
	<td>1.41</td>
	<td>1.51</td>
	<td>Гильза бетонируемая</td>
	<td>11.71</td>
</tr>
	
					<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,1-3,0-1,3(1,4)-ГЗГ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в грунт</td>
	<td>16.31</td>
</tr>
	
	
					<tr>
	<td>У3/250</td>
	<td>23ДО/У3(250)-П-1,1-3,0-1,3(1,4)-ГЗ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.99</td>
</tr>
	
						<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.71</td>
</tr>
	
							<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.99</td>
</tr>
	
	
								<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗГ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в грунт</td>
	<td>16.30</td>
</tr>
	
									<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-2,0-1,26(1,36)-ГБ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза бетонируемая</td>
	<td>15.08</td>
</tr>
	
										<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-2,0-1,26(1,36)-ГЗ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>15.08</td>
</tr>
	
											<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-2,0-1,26(1,36)-ГЗГ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза забивная в грунт</td>
	<td>21.50</td>
</tr>
	
												<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-3,0-1,53(1,63)-ГБ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза бетонируемая</td>
	<td>11.71</td>
</tr>
	
													<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-3,0-1,44(1,54)-ГБ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.44</td>
	<td>1.54</td>
	<td>Гильза бетонируемая</td>
	<td>11.43</td>
</tr>
	
														<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗГ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>	Гильза забивная в грунт</td>
	<td>16.02</td>
</tr>
															<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-2,0-1,23(1,33)-ГБ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза бетонируемая</td>
	<td>14.65</td>
</tr>
																<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>14.65</td>
</tr>
	
																	<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗГ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в грунт</td>
	<td>21.07</td>
</tr>
	
																		<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-2,0-1,3(1,4)-ГЗГ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.3</td>
	<td>Гильза забивная в грунт</td>
	<td>21.93</td>
</tr>
<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗ</td>
	<td>0.9</td>
	<td>3</td>
	<td>	1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.43</td>
</tr>
<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗГ</td>
	<td>0.9</td>
	<td>3</td>
	<td>	1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в грунт</td>
	<td>15.74</td>
</tr>
<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-3,0-1,5(1,6)-ГБ</td>
	<td>1.1</td>
	<td>3</td>
	<td>	1.5</td>
	<td>1.6</td>
	<td>Гильза бетонируемая</td>
	<td>11.99</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,1-2,0-1,3(1,4)</td>
	<td>1.1</td>
	<td>2</td>
	<td>	1.3</td>
	<td>1.4</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.63</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,1-2,0-1,3(1,4)</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.63</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,1-3,0-1,5(1,6)</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>10.15</td>
</tr>
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,0-2,0-1,26(1,36)</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.38</td>
</tr>

<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-1,0-3,0-1,53(1,63)</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>9.98</td>
</tr>	
	
<tr>
	<td>У4/300</td>
	<td>23МД/У4(300)-П-0,9-2,0-1,23(1,33)</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Установка на закладную деталь ЗД</td>
	<td>12.22</td>
</tr>	
		
<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-2,0-1,3(1,4)-ГБ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза бетонируемая</td>
	<td>15.51</td>
</tr>	
		
<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-2,0-1,3(1,4)-ГЗ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>15.51</td>
</tr>	
	
	<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-3,0-1,5(1,6)-ГБ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза бетонируемая</td>
	<td>11.99</td>
</tr>	
	
		<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.99</td>
</tr>	
	
			<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,1-3,0-1,5(1,6)-ГЗГ</td>
	<td>1.1</td>
	<td>3</td>
	<td>1.5</td>
	<td>1.6</td>
	<td>Гильза забивная в грунт</td>
	<td>16.30</td>
</tr>	
	
				<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,0-2,0-1,26(1,36)-ГЗГ</td>
	<td>1</td>
	<td>2</td>
	<td>1.26</td>
	<td>1.36</td>
	<td>Гильза забивная в грунт</td>
	<td>21.50</td>
</tr>
	
					<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.71</td>
</tr>
	
						<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-1,0-3,0-1,53(1,63)-ГЗГ</td>
	<td>1</td>
	<td>3</td>
	<td>1.53</td>
	<td>1.63</td>
	<td>Гильза забивная в грунт</td>
	<td>16.02</td>
</tr>
	
							<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>14.65</td>
</tr>
	
								<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-2,0-1,23(1,33)-ГЗГ</td>
	<td>0.9</td>
	<td>2</td>
	<td>1.23</td>
	<td>1.33</td>
	<td>Гильза забивная в грунт</td>
	<td>21.07</td>
</tr>
	
									<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>11.43</td>
</tr>
	
										<tr>
	<td>У4/300</td>
	<td>23ДД/У4(300)-П-0,9-3,0-1,44(1,54)-ГЗГ</td>
	<td>0.9</td>
	<td>3</td>
	<td>1.44</td>
	<td>1.54</td>
	<td>Гильза забивная в грунт</td>
	<td>15.74</td>
</tr>
	
											<tr>
	<td>У4/300</td>
	<td>23ДО/У4(300)-П-1,1-2,0-1,3(1,4)-ГЗ</td>
	<td>1.1</td>
	<td>2</td>
	<td>1.3</td>
	<td>1.4</td>
	<td>Гильза забивная в капитальную дорожную одежду</td>
	<td>15.51</td>
</tr>
	
</tbody>
</table>

<div class="tdo_video">
<iframe width="420" height="290" src="https://www.youtube.com/embed/DIsmpCVHXzw" allowfullscreen=""></iframe>
<p style="text-align: center;">Испытание тросового дорожного ограждения</p>
</div>
<h2>Тросовое ограждение</h2>
<p>Тросовое дорожное ограждение – это барьер, который устанавливается на разделительной полосе дорожного полотна с целью разделения встречных потоков. Монтаж таких конструкций повышает безопасность движения, так как предотвращает наиболее опасные лобовые столкновения. Чтобы тросовые ограждения на дорогах полностью раскрывали свой потенциал, их надо верно выбирать и правильно устанавливать. В этом деле вам поможет компания АО «Алексинстройконструкция».</p>
<h2>Цены на тросовые ограждения</h2>
<p>Стоимость тросового ограждения складывается из нескольких факторов. В первую очередь на цену влияет шаг стоек и количество начальных и конечных участков.</p>
<p>Исходя из того, что цена ограждения с тросами зависит от ряда факторов, заранее назвать точную стоимость того или иного ТДО нельзя. По этой причине рекомендуем прямо сейчас оставить запрос на цену. Перезвоним, уточним интересующие параметры и назовем точную стоимость. Если предложенные условия устроят и подойдут под имеющийся бюджет, оперативно приступим к отгрузке, доставке и установке под чутким техническим надзором.</p> 
<h2>Купить дорожные ограждения</h2>
<p>Цена тросовых ограждений может показаться вам несколько высокой, однако не стоит оценивать барьеры исключительно по стоимости. Есть масса причин купить ТДО для размещения на дороге:</p>
<ul>
<li>Низкая металлоемкость. На производство тросовых ограждающих конструкций требуется в разы меньше металла, нежели на изготовление сплошных ограждений с волновым профилем. За счет этого достигается более низкая стоимость относительно других видов ограждений. </li>
<li>Отличная безопасность. В случае столкновения с автомобилем конструкция равномерно и полностью поглощает энергию удара, тем самым сильно его смягчая. Это уменьшает риск травматизации и летального исхода водителя и пассажиров в автомобиле, попавшем в ДТП.</li>
<li>Ремонтопригодность. Как правило, при столкновении с ограждением повреждается не сам трос, а стойки. Их можно быстро заменить на новые, вернув тем самым ограждения в работу. Для замены стоек не нужно использовать специальное оборудование, и это тоже плюс. </li>
<li>Небольшие расходы на содержание. Тросовые ограждающие конструкции вовсе не нуждаются в регулярном сервисном обслуживании, периодической очистке и подкрашивании. При этом срок их эксплуатации составляет несколько десятков лет даже в плохих условиях. </li>
<li>Универсальность применения. Конструкции на основе тросов хорошо подходят для любых дорог независимо от того, сколько у них полос попутного и встречного движения. Монтаж не доставляет много хлопот, особенно если поручить его выполнение профессионалам. </li>
</ul>
<p>Купить дорожное тросовое ограждение в АО «Алексинстройконструкция» очень просто. Для этого сперва ознакомьтесь с таблицей, в которой перечислены доступные варианты. В ней указаны: шаг стоек, высота ограждения, динамический прогиб, марка и другие важные характеристики. На их основе выберите подходящую под ваши цели ограждения и нажмите кнопку «Заказать» напротив. Заполните простую онлайн-форму, отправьте и дождитесь, пока с вами свяжется наш менеджер. </p>

<!--<p>Проблема безопасности движения на дорогах решается разными способами, как введением ограничения скорости и усилением контроля за поведением водителей, так и созданием соответствующей инфраструктуры.</p>
<p>Тросовые ограждения — одна из конструкций, которая предназначена для минимизации риска получения опасных для жизни повреждений в аварийных ситуациях. Производство дорожных ограждений тросового типа поставлено на промышленный уровень не случайно — уровень защиты находится на одном из первых мест по эффективности. </p>

<h2>Как работает тросовое ограждение</h2>

<p>Для получения наилучшего результата от установления тросовых барьеров, дорожные ограждения рекомендуется купить непосредственно у производителя. Выпускает их компания Алексинстройконструкция  более чем в 20 модификациях.</p>
<p>Почему не удастся добиться успеха при самостоятельном изготовлении? Все очень просто — стойки и тросы должны обладать определенным уровнем прочности, размещение опор подчиняется строгим правилам, место установки определяют после тщательных расчетов. Тросовые ограждения — это сложная инженерная система, которая работает по сложной схеме.</p>
<p>Компания предлагает купить комплекты дорожных ограждений для разных условий эксплуатации.  Отличаются модификации барьеров рядом характеристик:</p>
<ul>
<li>уровнем удерживающей способности;</li>
<li>высотой;</li>
<li>шагом расположения опор;</li>
<li>шириной;</li>
<li>величиной прогиба при ударе;</li>
<li>способом монтажа.</li>
</ul>
<p>При производстве дорожных ограждений учтены требования ПДД и других нормативных актов. </p>-->

<hr />
<div class="galery_tdo">
	<a class="lb" href="assets/images/production/tdo/1.jpg" title="Участок ТДО до испытаний">
		<span><img title="установка тросового дорожного ограждения" alt="установка тросового дорожного ограждения" src="assets/images/production/tdo/1.jpg" /></span>
	</a>
	<a class="lb" href="assets/images/production/tdo/2.jpg" title="Участок ТДО до испытаний">
		<span><img src="assets/images/production/tdo/2.jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/production/tdo/3(1).jpg" title="Участок ТДО после испытаний">
		<span><img src="assets/images/production/tdo/3.jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/production/tdo/4(1).jpg" title="Участок ТДО после испытаний">
		<span><img src="assets/images/production/tdo/4.jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/galery/20.jpg" title="Московская обл, ЦСКАД, обход г. Одинцово">
		<span><img src="assets/images/galery/20(1).jpg" alt=""/></span>
	</a>
	<a class="lb" href="assets/images/galery/37.jpg" title="">
		<span><img src="assets/images/galery/37(1).jpg" alt=""/></span>
	</a>
</div>
<hr />

<h3>Ограждения с тросами в «Алексинстройконструкция»</h3>
<p>АО «Алексинстройконструкция» изготавливает тросовые ограждения, выполняет их доставку на объект заказчика, осуществляет непрерывный технический надзор за процессом установки ТДО. Компании предпочитают заказывать такие конструкции именно у нас из-за следующих достоинств: </p>
<ul>
<li>постоянное наличие конструкций и готовность произвести любой объем;</li>
<li>относительно низкая цена тросовых ограждений на дорогах;</li>
<li>оперативная доставка изделий по России – не заставим долго ожидать;</li>
<li>много удобных способов оплаты наличными и электронными деньгами;</li>
<li>большой и регулярно пополняемый ассортимент тросовых ограждений. </li>
</ul>
<p>Предлагаем прямо сейчас выбрать и купить тросовое ограждение для дорожного полотна. Если остались вопросы по нашим товарам и услугам, воспользуйтесь бесплатной консультацией. </p> 


<!--<p>Главное преимущество тросового ограждения — высокая способность поглощать силу удара автомобиля без деформации. То есть, тросовые дорожные ограждения купить намного выгоднее, чем барьеры из стальной полосы. Если тросы поглощают энергию удара за счет упругости, то полосы — за счет деформации. Тросы способны растягиваться на определенную величину, рассеивая энергию по всей длине. При касании автомобиля на средней скорости, ограждение останавливает его, или выравнивает траекторию движения и возвращает на дорогу.</p>

<p>В случае столкновения под углом до 60о машина получает минимальные повреждения, а тросы и столбы остаются в целости. Именно в этом и состоит принцип работы тросового барьера. Все производители автомобилей разрабатывают конструкции таким образом, что при ударе кузов обязательно деформируется в частях, которые находятся вне пределов «капсулы безопасности». Энергия удара поглощается второстепенными по отношению к безопасности водителя и пассажиров частями за счет их деформации.</p>
<p>Если купить и установить  тросовые ограждения, то часть энергии удара компенсируется упругостью амортизирующих элементов. В результате, кузов получит минимально возможные повреждения, а салон авто останется неповрежденным. Конструкция ограждения тщательно продумана. В нее входят:</p>
<ul>
	<li>стальные тросы с заданной силой упругости;</li>
<li>вертикальные опоры;</li>
<li>система крепежей.</li>
</ul>
<p>В зависимости от модификации опоры и места установки ограждения, стойки бетонируют, забивают в дорожное полотно, или грунт обочины. Тросы не проходят через стойки насквозь, и огибают их. Это снижает риск прямого удара машины в стальной столб, трос отклоняет авто и направляет движение по касательной. </p>
<p>Новые модели тросовых ограждений от «Алексинстройконструкция» способны поглотить энергию до 300 кДж. Эта величина соответствует полной остановке двухтонного автомобиля, который двигался со скоростью около 60 км/ч. На практике ограждения из тросов не предназначены для полной остановки машины, они сокращают тормозной путь, выравнивают траекторию движения и снижают риск критической деформации кузова автомобиля.</p>-->



<div class="clear"></div>
{{-call_back_form}}
<!--<div class="documents">
	<a class="lb" href="assets/images/documents/14.jpg"><img title="сертификат на изготовление тросовых дорожных ограждений" alt="сертификат на изготовление тросовых дорожных ограждений" src="assets/images/documents/14(1).jpg" /><br />Сертификат соответствия</a>
	<a class="lb1" target="_blank" href="assets/images/documents/15.pdf"><img src="assets/images/documents/15(1).jpg" alt=""/><br />Инструкция на монтаж ТДО</a> <a class="lb1" target="_blank" href="assets/images/documents/16.pdf"><img src="assets/images/documents/16(1).jpg" alt=""/><br />Согласование Росавтодор</a> 
	<a class="lb1" target="_blank" href="assets/images/documents/17.pdf"><img src="assets/images/documents/17(1).jpg" alt=""/><br />Технические требования ТДО</a>
</div>-->

<div class="carousel1">       
  	<span class="left_bot"></span>
    <span class="right_bot"></span>
  <div class="bot_cor">
    <div class="galery_move_bot" style="left: 0px;">      
 <div class="img_wrap company_slide"><img src="assets/images/documents/16(1).jpg" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>      
      <div class="img_wrap company_slide"><img src="assets/images/documents/14(1).png" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>

 <div class="img_wrap company_slide"><img src="assets/images/documents/18(1).png" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>
      <div class="img_wrap company_slide"><img src="assets/images/documents/19(1).png" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>
		<div class="img_wrap company_slide"><img src="assets/images/documents/20(1).jpg" class="bot_carousel_img" alt="Дипломы и награды Алексинстройконструкция - предприятие по производству МГК"></div>
		
    </div>
  </div>
</div>
<div class="similar__production">
					<div class="center">
						<h2 style="margin-top: 30px;">Наши услуги:</h2>
						<div class="services__wrap">
							[!Ditto? &tpl=`production_prod_razvodya` &randomize=`1` &parents=`4` &display=`8` &orderBy=`pagetitle ASC`!]
						</div>
					</div>
				</div>
<div class="clear"></div>
<div class="gallery-production">
	<div class="gallery-production__title">Наши работы</div>
	<div class="gallery-production__wrapper swiper-container">
		<!--div class="gallery-production__img"><img src=" [[-if? &is=`:empty:` &then=`assets/images/galery/1.jpg` ]]" alt=""></div-->
	 <div class="swiper-wrapper">[!Ditto? &tpl=`our_work_production`  &parents=`5` &orderBy=`menuindex ASC`&display=`10` !]	</div>
		<div class="swiper-pagination"></div>
	</div>
	<div class="gallery-production__button"><a href="galereya.html">Cмотреть все работы</a></div>
</div>	
				
				
				</div>
				<div class="fon_oran feedback-noline">
					<div class="center">
						<div id="ajaxContactForm"><div id="respond" class="respond">

<form method="post" action="[~27~]" onsubmit="yaCounter27349376.reachGoal('PRAIS'); return false;">
<input type="hidden" name="formid"  value="price-form" />
<input style="display:none;" type="text" name="capha"  value="" />
<span class="text__imitate-h2">Оставить заявку</span>
<input name="special" class="field-special" type="text" value="" />	
<div class="poly_prais">
<input type="text" required="required" placeholder="Имя" name="name"  value="" />
<input type="text" placeholder="E-mail" name="email"  value="" />
<input type="text" class="mask_phone" placeholder="Телефон" required="required" name="phone" value="" />
	</div>
<div class="koment_prais">	
	<textarea placeholder="Сообщение" name="comments2" ></textarea>
</div>	
	<div class="politik_prais">
<p><input type="checkbox" required="required" name="just" style="width: 15px; height: 15px;"  value="согласен с правилами обработки персональных данных"  />Согласен с правилами обработки персональных данных установленными в <a target="_blank" href="/assets/docs/privacy-policy.pdf">политике конфиденциальности</a></p>
	</div>
	<div class="knop_prais">
<!--input type="submit" name="submit"  class="submit" value="Отправить заявку"-->
			<input type="submit" name="submit"  value="Отправить заявку" />
		</div>
</form>	
</div>
</div>
					</div>
				</div>

				<div class="clear"></div>
			</div>
			<div class="hfooter"></div>
		</div>	
		<div class="overlay"></div>
		<div class="footer_wrap">
	<div class="footer_center">
		<div class="bottom_menu_wrap">
			<div class="center__bottom_menu">
				<ul><li><a href="/o-kompanii.html" title="О компании" >О компании</a></li>
<li class="active"><a href="/products.html" title="Продукция" >Продукция</a></li>
<li><a href="/galereya.html" title="Наши работы" >Наши работы</a></li>
<li><a href="/uslugi.html" title="Услуги" >Услуги</a></li>
<li><a href="/dokumenty.html" title="Документы и сертификаты" >Документы и сертификаты</a></li>
<li><a href="/stati.html" title="Статьи" >Статьи</a></li>
<li class="last"><a href="/contacts.html" title="Контакты" >Контакты</a></li>
</ul>
			</div>
		</div>
		<div class="contacts_wrap">
			<table>
					<!--tr>
						<td>Контакты</td>
					</tr-->
					<tr>
						<td class="ico"><span class="adr">г. Алексин, ул. Машиностроителей, д. 8     </span></td>
						
					</tr>
					
					<tr>
						<td class="ico"><span class="adr">Пн-Пт: 8:00 - 16:30, обед 12:00 - 12:30</span></td>
						
					</tr>
					<tr>
						
						<td>Сб, Вс - выходной</td>
					</tr>
			</table>
		</div>
		<div class="contacts_phone_wrap">
			<table>
				<tr>
					<td class="contacts_phone_1"><a href="tel:88005005650">8 (800) 500-56-50</a></td>
				</tr>
				<tr>
					<td><span class="contacts_marketing">Отдел маркетинга (Звонок бесплатный)</span></td>
					
				</tr>
				<tr>
					<td class="contacts_phone_1"><a href="tel:+74875324135">+7 (48753) 2-41-35</a></td>
				</tr>
				<tr>
					<td class="contacts_mail"><a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a></td>
				</tr>
				<tr>
					<td><a class="footer_politik" style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a></td>
				</tr>
			</table>
		</div>
		<div class="logo__wraper">
			<a class="logo" href="">
				<img src="images/logo_footer_new.png" alt="Алексинстройконструкция">
			</a>
			
			<a class="politik_karta" style="color:black;" href="/karta-sajta/">Карта сайта</a>
		</div>
	</div>

</div>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery.inputmask/5.0.6/jquery.inputmask.min.js"></script>
<script src="https://unpkg.com/swiper/swiper-bundle.min.js"></script>
<link rel="stylesheet" href="https://unpkg.com/swiper/swiper-bundle.min.css" />
<div class="bottom__line_wraper">		
<div class="bottom__line">
			<div class="copy_aleksin"> Copyright 2022. Алексинстройконструкция</div>
			<div class="seti"><p class="nadpod"></p><script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
			<!-- <div class="ya-share2" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter,viber,whatsapp" ></div> -->
	<div class="ya-share2" data-curtain data-size="l" data-shape="round" data-color-scheme="blackwhite" data-services="vkontakte,facebook,odnoklassniki,twitter"></div></div>
			<!--noindex--><a rel=nofollow target="_blank" class="dial" href="http://dialweb.ru/">Продвижение сайта Digital Agency DIAL</a><!--/noindex-->
		</div>
</div>
		<div class="up"><img src="assets/images/1.png" title="" alt="кнопка вверх"></div>
		<!-- LiveTex {literal} -->
<script>
var liveTex = true,
liveTexID = 33906,
liveTex_object = true;
(function() {
var lt = document.createElement('script');
lt.type ='text/javascript';
lt.async = true;
lt.src = '//cs15.livetex.ru/js/client.js';
var sc = document.getElementsByTagName('script')[0];
if ( sc ) sc.parentNode.insertBefore(lt, sc);
else document.documentElement.firstChild.appendChild(lt);
})();
</script>
<!-- LiveTex {/literal} -->
<!--noindex-->
<!-- Yandex.Metrika counter -->
<script>
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter27349376 = new Ya.Metrika({id:27349376,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/27349376" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-73651641-1', 'auto');
  ga('send', 'pageview');

</script>

<!--LiveInternet counter--><script><!--
document.write("<a href='//www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t12.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31' ><\/a>")
//--></script><!--/LiveInternet-->

<!-- Rating@Mail.ru counter -->
<script>
var _tmr = _tmr || [];
_tmr.push({id: "2598121", type: "pageView", start: (new Date()).getTime()});
(function (d, w) {
   var ts = d.createElement("script"); ts.type = "text/javascript"; ts.async = true;
   ts.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//top-fwz1.mail.ru/js/code.js";
   var f = function () {var s = d.getElementsByTagName("script")[0]; s.parentNode.insertBefore(ts, s);};
   if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); }
})(document, window);
</script><noscript><div style="position:absolute;left:-10000px;">
<img src="//top-fwz1.mail.ru/counter?id=2598121;js=na" style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" />
</div></noscript>
<!-- //Rating@Mail.ru counter -->


<!--/noindex-->
			<!-- снег 
	<script src='/js/snow.js'></script>
	<script>
	var aaSnowConfig = {snowflakes: '600'};
	</script> -->
		<script src="//yastatic.net/share2/share.js"></script>
	<!-- <script src="/js/site.js"></script> -->
		<script
  src="https://code.jquery.com/jquery-3.5.1.min.js"
  integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0="
  crossorigin="anonymous"></script>
		<script src="/js/jquery.inputmask.js"></script>
		<script src="/lightbox/js/jquery.lightbox-0.5.js"></script>
		<script src="/swiper/swiper.min.js"></script>
	<script src="https://cdn.jsdelivr.net/gh/fancyapps/fancybox@3.5.7/dist/jquery.fancybox.min.js"></script> 
		<!--script type="text/javascript" src="/js/snow.js"></script-->
		<script src="/js/site.js"></script>	
		<script src=/template/app.js></script>
	</body>
</html>