<?php die('Unauthorized access.'); ?>a:48:{s:2:"id";s:2:"39";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:106:"Метод борьбы с ДТП с помощью тросовых дорожных ограждений";s:9:"longtitle";s:106:"Метод борьбы с ДТП с помощью тросовых дорожных ограждений";s:11:"description";s:425:"За семь месяцев 2013 года в России произошло 104 894 дорожно-транспортных происшествия, в которых погибло 13 246 и ранено 134 578 человек. Одной из основных причин ДТП с тяжелыми последствиями был выезд водителей на полосу встречного движения.";s:5:"alias";s:39:"statya-trossovye-dorozhnye-ograzhdeniya";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:10:"1432706940";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"9";s:8:"isfolder";s:1:"0";s:9:"introtext";s:303:"Наиболее эффективный метод борьбы с ДТП — применение центрального разделительного
ограждения между встречными потоками и боковых ограждений на опасных участках. ";s:7:"content";s:35206:"<h1>Метод борьбы с ДТП с помощью тросовых дорожных ограждений</h1>
<p>За семь месяцев 2013 года в России произошло 104 894 дорожно-транспортных происшествия, в которых погибло 13 246 и ранено 134 578 человек. Одной из основных причин ДТП с тяжелыми последствиями был выезд водителей на полосу встречного движения. Нередко происходят выбросы автомобиля за боковую полосу, падения с откосов, путепроводов, эстакад. Одна из причин лобовых столкновений &mdash; отсутствие разделительных полос, узкие разделительные полосы (менее 3 м), что характерно не только для дорог низших категорий, но и для федеральных трасс.</p>
<hr />
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/1.jpg" width="400" height="244" />Наиболее эффективный метод борьбы с такого рода ДТП &mdash; применение центрального разделительного ограждения между встречными потоками и боковых ограждений на опасных участках.</p>
<p>За рубежом интенсивное использование дорожных удерживающих ограждений началось в 1930-е годы, когда были разработаны и испытаны первые конструкции из железобетона, а также металлические профильные и тросовые (с ненатянутыми тросами). В России же начало интенсивного внедрения дорожных ограждений относится к 70&ndash;80 годам прошлого века. Расчетные скорости автомобилей при наезде на такие ограждения составляли тогда 40&ndash;60 км/ч.</p>
<p>С увеличением скоростей и интенсивности движения, а также массы автомобилей повысилось количество ДТП, усилилась тяжесть их последствий, поэтому вопрос о повышении мер безопасности на дорогах (в том числе &mdash; пассивной) стал весьма актуальным. Наиболее остры вопросы обеспечения пассивной безопасности на автодорогах для стран с большими территориями, со сложной пересеченной местностью, меняющимся климатом. Это прежде всего Канада, США, Австралия, Скандинавские страны и Российская Федерация. В этой связи в течение последних 20 лет ведется поиск новых решений, способных обеспечить радикальный пересмотр требований к повышению пассивной безопасности и установке ограждений.</p>
<p>К недостаткам традиционных бетонных и металлических, так называемых барьерных ограждений, в первую очередь следует отнести относительно высокую как начальную, так и эксплуатационную стоимость, значительные временные и финансовые затраты на восстановление после наезда. Следует отметить, что при наезде автомобиля на эти ограждения в силу их жесткости при высоких скоростях как самому автомобилю, так и пассажирам причиняется существенный ущерб. Бетонные ограждения в силу своей односторонней конфигурации и большой ширины требуют широкой разделительной полосы, что не всегда возможно обеспечить.</p>
<p><img style="float: right; margin-left: 10px;" src="assets/images/news/2.jpg" width="467" height="246" />В США, Австралии, Скандинавских странах вот уже на протяжении двух десятков лет ведется разработка новых ограждающих систем &mdash; центральных (медианных) и боковых тросовых ограждений. Их принципиальное отличие от ограждений предыдущего поколения в том, что для них предусмотрено значительное предварительное регулируемое натяжение тросов. Усилия натяжения тросов в системе обеспечивается путем установки специальных натяжителей (талрепов) и анкерных (якорных) устройств и составляет более 2 т в каждом тросе. Наиболее часто встречаются 3- и 4-тросовые конструкции. Стойки тросового ограждения, свободно стоящие в закрепленных в основании (грунте или небольших бетонных фундаментах) полых тонкостенных гильзах, предназначены только для поддержания тросов. Они не должны быть излишне жесткими на изгиб и оказывать существенное сопротивление поперечной нагрузке, возникающей при ударе автомобиля о тросы между стойками. В случае контакта непосредственно с автомобилем они не создают значительного сопротивления его движению, что также не приводит к дополнительным нагрузкам на автомобиль. Тросы закрепляются на стойках свободно, в прорезях или на крюках, так, чтобы не создавалось препятствия их продольному движению. При этом, в основном работая на растяжение, они поглощают значительную часть энергии удара.</p>
<p>Схема тросового ограждения (конструкция ООО &laquo;НПО&raquo; Медиана&raquo;) показана на рис. 1.</p>
<p>Результаты эффективности <a title="троссовое дорожное ограждение" href="[~27~]">тросовых ограждений</a> поражают. В табл. 1 приведены сравнительные данные по штатам США, причем величины эффективности менее 70% связаны с тем, что в статистику попали тросовые ограждения старой конструкции, установленные без предварительного натяжения.</p>
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/3.jpg" width="461" height="554" />В настоящее время и в России уже имеется небольшой опыт устройства ограждений с высоко натянутыми тросами. Так, в 2012 году тросовые ограждения были установлены на автомобильной дороге Раменское &mdash; Донино (рис. 2) и на трассе, проходящей через город Ногинск. (рис. 3). Эксплуатация этих участков показала, что за год их эксплуатации не произошло ни одного ДТП с серьезными последствиями.</p>
<p>Необходимость внедрения в опытном порядке тросовых ограждений рассматривалась и получила одобрение на заседании научно-практической секции ГУОБДД МВД России в апреле 2013 года. Принято решение (заказчик ФКУ &laquo;Центравтомагистраль&raquo;) об опытной установке тросовых ограждений на опасных участках на федеральных трассах А-104 Москва&mdash; Дмитров &mdash; Дубна на км 31, протяженностью около 7 км, Московская область, и на трассе М-8 &laquo;Холмогоры&raquo; на км 209 (протяженностью около 20 км) на границе Московской и Ярославской областей.</p>
<p>Начата установка опытного участка ограждений на дороге М-7 &laquo;Волга&raquo; от Москвы через Владимир, Нижний Новгород на отдельных участках в Московской области, заканчиваются работы по устройству участка длиной 3,5 км на разделительной полосе автодороги А-132 (подъездная дорога от автомобильной дороги М-1&laquo;Беларусь&raquo; к г. Смоленску.</p>
<p>Однако в настоящее время широкое внедрение тросовых дорожных ограждений, во многом сдерживается из-за отсутствия четких представлений о месте, которое они занимают среди других типов ограждений, и противоречий в нормативных документах, которые изначально не предусматривали устройство этих конструкций и в настоящее время существенно устарели.</p>
<p>Странами Таможенного союза принят Технический регламент по безопасности &mdash; ТР ТС 014/2011 &laquo;Безопасность автомобильных дорог&raquo;, предусматривающий проектирование удерживающих дорожных ограждений в потенциально опасных местах возможного возникновения дорожно-транспортных происшествий. Однако вопросы конкретного выбора и устройства ограждений на дороге определяются несколькими ГОСТами, СНиП и ОДМ. Классификационное многообразие дорожных ограждений приводит зачастую к неоднозначному толкованию. С учетом вышесказанного необходима переработка нормативных документов в части классификации дорожных ограждений, требований к ним, методам контроля и испытаний: ГОСТ Р 52606-2006, ГОСТ Р 52289- 2004, ГОСТ Р 52607 &mdash; 2006, ГОСТ Р 52721-2007.Эта разработка начата сейчас в МАДИ в соответствии с Планом научно-исследовательских и опытно-конструкторских работ Федерального дорожного агентства на 2013&ndash;2015 годы.</p>
<p>В упомянутых стандартах существуют разночтения с ОДМ 218.6.004- 2011&laquo;Методические рекомендации по устройству тросовых дорожных ограждений для обеспечения безопасности на автомобильных дорогах&raquo;, имеется нечеткость определений, не предусмотрены не только новые виды ограждений, новые тенденции в проектировании дорог, но и не учтены новые тенденции развития зарубежных стандартов и руководств &mdash; стран Таможенного союза, европейских и США. Излишнее &laquo;размельчение&raquo; видов, классов и требований, свойственное существующим нормативным документам, в ряде случаев неоправданные требования по конструкциям, устройству, эксплуатации не обеспечивают стимулирование инновационных разработок ограждений.</p>
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/4.jpg" width="467" height="401" />В последнее время в США с учетом анализа многолетнего опыта эксплуатации и испытаний дорожных ограждений различного типа было выпущено новое издание нормативного руководства по придорожным конструкциям RDG &mdash; 4thEdition, 2011 (RoadsideDesignGuide) AASHTO, где содержатся классификация дорожных ограждений, правила их установки и другие технические требования. Эти требования стали общими и учитываются в разработке новых нормативных материалов Канады, Австралии, а также в восточно-европейских странах. Вступление России в ВТО и Таможенный союз требует максимальной гармонизации с этими документами.</p>
<p>Вновь создаваемые конструкции дорожных ограждений подвергают стендовым, а также натурным испытаниям. Для этих целей в зарубежных странах существуют специальные полигоны. Правила испытаний и требования к ним определяются нормативными документами разных стран. В ноябре 2009 FHWA (FederalHighway) (США) ратифицировала документ, определяющий требования к дорожным ограждениям и регламентирующий процедуру их испытаний &mdash; MASH-2009, который заменил прежний документ &mdash; National Cooperative Highway Research Program Report 350 (NCHRP350). Процедуры документа MASH в первую очередь охватывают новые типы ограждений, в том числе тросовые.</p>
<p>Методы натурных испытаний ограждений на полигонах, сформулированные сегодня в ЕN 1317 и российских нормах, мало отличаются друг от друга, а имеющиеся различия связаны, в основном, с типами грузовых автомобилей и их расчетными массами. Недостатками замененного теперь руководства NCHRP350, во многом соответствующего сегодня действующему европейскому стандарту EN-1317 и до сих пор действующему российскому ГОСТ52721-2007, является то, что в них указана длина тестируемого участка, ранее установленная для &laquo;жестких&raquo; металлических профильных ограждений и не учитывавшая специфики механики тросовых ограждений. В то же время многочисленными экспериментальными и расчетными исследованиями было показано, что при недостаточной длине испытательного участка тросового ограждения (от 80 м по старым нормам ГОСТ 52721-2007), работа поглощения энергии удара не реализуется в полной мере, искажается представление о фактической динамике тросовой системы, представления о результатах (динамических прогибах, рабочей ширине, ускорениях). Исследованиями и опытом длина испытательного участка для тросовых ограждений в новых рекомендациях MASH увеличена и составляет 183 м.</p>
<p>Наши расчеты, проведенные в МАДИ методом имитационного моделирования краш-тестов наезда автомобиля на тросовое ограждение с использованием комплекса программ МКЭ &mdash; метода конечных элементов (LS-DYNA, входящий в комплекс MSC. NASTRAN), также показали значительное отличие результатов при разных длинах испытательного участка. На рис. 5 показана имитационная модель МКЭ, воспроизводящая испытания автобуса (12 т), представленного твердотельной моделью, по состоянию в разные моменты времени &mdash; до и после наезда, скорость автобуса &mdash; 75 км/ч, угол наезда &mdash; 20&deg;, энергия V&ndash;305 кДж.</p>
<p>В табл. 2 приведены параметры и результаты расчетов, показавшие, что динамический прогиб при длине ограждения при испытаниях 183 м, рекомендующегося MASH, отличается от определенного при длине испытательного участка 80 м (ГОСТ 52721- 2007) примерно на 30%, что существенно. Такие же отличия существуют и по другим характеристикам.</p>
<p><img style="float: right; margin-left: 10px;" src="assets/images/news/5.jpg" width="479" height="434" />Не менее важным представляется рассмотрение требований того же стандарта по испытаниям стоек. Эти требования также ориентированы на профильные ограждения, испытания предполагают оценку отклонения стойки при ударе, что определяет рабочую ширину металлического профильного ограждения. Работа стойки тросового ограждения имеет совершенно другую механику &mdash; при ударе она или ломается в основании, или выскакивает из закрепленной в грунте или в бетонном фундаменте гильзы и чаще всего повисает на тросах, поэтому ее жесткость должна определяться в основном необходимостью поддерживать тросы, обеспечивать трение в системе при распространении ударной волны деформации и противостоять ветровым нагрузкам.</p>
<p>Методы уборки снега отвалом при заносах также могут привести к нарушению работы стоек (однако это требует специального рассмотрения в вопросах содержания, и одинаково касаются металлических профильных и тросовых ограждений). На рис. 6 показан этап эксплуатации тросового бокового ограждения в зимний период, приведший к повреждениям и необходимости замены нескольких стоек.</p>
<p>Установка гильз и стоек для тросовых ограждений требует специального рассмотрения. В основном, при установке на разделительной полосе или обочине необходимо проверять плотность грунта и в испытаниях (стендовых натурных) проверять стойку с гильзой на удар в условиях максимально приближенных к грунтам на местах установки. На рис. 7 показан пример неудачной установки стоек тросового ограждения при натурных испытаниях. Установка фундаментов стоек производилась в увлажненный слабый грунт, и при наезде автобуса стойки вместе с фундаментами получили недопустимое смещение по отношению к уровню земли.</p>
<p>Это может не сказаться значительно на удерживающей способности ограждения, но приведет к снижению показателя ремонтопригодности.</p>
<p>Наши исследования показали, что сравнительный анализ в ряде случаев можно производить, моделируя условия удара по стойке МКЭ и определять перемещения в грунте гильзы и поведение стойки расчетом. На рис. 8 показано фото испытаний стойки тросового ограждения с гильзой, забитой в грунт и результаты расчетного анализа с использованием имитационной модели МКЭ. В обоих случаях стойка ломается у основания в сечении на уровне грунта и верхнего уровня гильзы при близких значениях усилия удара.</p>
<p><img style="float: right; margin-right: 10px;" src="assets/images/news/6.jpg" width="232" height="399" />Недостаточно изученным является вопрос конструкции фундаментов ограждения. Если для анкерных устройств фундаменты делаются достаточно мощными, заглубленными с арматурой, то установка гильз не требует такого. При необходимой плотности грунта и, особенно, при установке ограждения на асфальтобетонном покрытии устройство бетонных фундаментов в некоторых случаях не является обязательным. Однако установка гильз без бетонных фундаментов требует специальной их конструкции, достаточной длины устройства и элементов, препятствующих их повороту в грунте при ударе по стойке. Эти решения должны быть подтверждены расчетами и натурными испытаниями.</p>
<p>Проведенные исследования и анализ показали, что действующие стандарты по дорожным ограждениям нуждаются, таким образом, в усовершенствовании с учетом существующих реалий развития дорожных ограждений и внедрения тросовых систем. То же относится и к необходимости модернизации испытательных полигонных стендов для испытаний тросовых ограждений.</p>
<p>Не менее важным и недостаточно отраженным в существующих стандартах является вопрос размещения тросовых ограждений на автомобильных дорогах. В рамках статьи нет возможности подробно рассмотреть все аспекты этого вопроса. Однако мы попытаемся остановиться на главном.</p>
<p>Тросовые ограждающие системы безопасности в первую очередь оправданно использовать на линейных трассах, проходящих по пересеченной местности, соединяющих города и другие населенные пункты, как это делается в США, Канаде, Австралии и Скандинавских странах.</p>
<p>Целесообразность установки определяется рядом факторов: историей (прогнозом) аварийности, интенсивностью движения и составом потоков, ценовыми показателями жизненного цикла ограждения, планом дороги.</p>
<p>В руководящих документах США существенными на наш взгляд являются рекомендации по установке тросовых ограждений на разделительных полосах. Значительное количество исследований, из которых отметим в первую очередь расчетный имитационный анализ, показано, что тросовые ограждения рекомендуется устанавливать со сдвигом от центра разделительной полосы, особенно если она имеет двухсторонний уклон, так как при этом реализуется наиболее щадящий удар для автомобиля и не нарушается дренажная система. Эти рекомендации следует применять, прежде всего, для дорог первой категории с устройством дренажа по центру.</p>
<p>Однако в ряде случаев, особенно при малых уклонах или их отсутствии, тросовый барьер размещают в центре медианы. Вообще, чем дальше расположен барьер от полосы движения, тем лучше, так как увеличивается время, в течение которого водитель может предпринять какие-либо действия.</p>
<p>На основании рассмотрения наездов на радиусные участки было установлено, что ограждение должно быть помещено ближе к внутренней части, а не за пределами кривой. Искривление оказывает прямое влияние на прогиб, связанный с воздействиями транспортного средства. Так как почти все преимущества работы конструкции связаны с поддержанием напряженности в тросе, то очевидны различия в напряженности, обусловленные воздействиями на вогнутые и выпуклые стороны системы. Когда оказывается воздействие на вогнутой стороне, растяжение в системе непрерывно. Это соображение, кстати, касается и не подходящего для тросовой системы положения отечественных рекомендаций (ГОСТ) о необходимости увода (отклонения) начального и конечного участков ограждения от линейной оси. Минимальный рекомендуемый радиус кривизны дороги составляет 60 м, однако существуют примеры установки тросовых систем и на меньших радиусах (крутые откосы и серпантины), что требует уменьшения расстояния между стойками и снижает ценовую выгоду. Величина радиуса соответствует и отечественным рекомендациям &mdash; ГОСТы и ОДМ.</p>
<p>Следует отметить, что тросовое ограждение может устанавливаться и при отсутствии грунтовой полосы на асфальтобетонном покрытии. Необходимость в таких решениях может возникнуть при реконструкции существующих дорог или при создании дорог по системе 2+1. Такая установка уже была показана на рис. 3.</p>
<p>Установка центральных ограждений при отсутствии разделительной грунтовой полосы все равно снижает аварийность и уменьшает почти до нуля вероятность тяжелых последствий (смертельных исходов и ранений), что может предполагаться из-за несколько большего значения величины динамического прогиба по сравнению с размером половины ширины полосы разметки. Если при наезде автомобиля на ограждение он частично и проникает на встречную полосу движения из-за превышения динамическим прогибом ширины отступления разметки от центра дороги, то это проникновение длится очень короткое время (200&ndash;300 мс при скорости наезда 100&ndash;110 км/час для легкового автомобиля), и возможное касание со встречным автомобилем происходит при уже существенной потере энергии и по касательной, что существенно снижает опасность последствий.</p>
<p>При необходимости установки ограждения по центру дороги рекомендуется ограничивать полосу сплошной разметкой по ГОСТ 52289- 2004 на расстоянии от 0,5 до 1,0 м от центра оси ограждения. На самом деле можно продемонстрировать устройства тросовых ограждений с ограничением полосы сплошной разметки по обе стороны от центральной линии. На рис. 9 показаны примеры (США) устройства ограждения по центру дороги без грунтовой разделительной полосы.</p>
<p>Установка ограждения без разделительной полосы требует особенного рассмотрения вопроса длины участков и организации проходов для пешеходов и проезда техники. Здесь проблема заключается в том, что при коротких участках и необходимости установки дополнительных анкерных (якорных) устройств повышается стоимость установки, и в этих случаях следует оценивать стоимостную целесообразность установки. Кроме того, участки длиной менее 180&ndash;200 м не так эффективны по показателям удержания.</p>
<p>&nbsp;</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"5";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1432716986";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1600160383";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1432706940";s:11:"publishedby";s:1:"2";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:3:"img";a:5:{i:0;s:3:"img";i:1;s:23:"/images/logo_footer.png";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:5:"prod1";a:5:{i:0;s:5:"prod1";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:5:"prod2";a:5:{i:0;s:5:"prod2";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:5:"prod3";a:5:{i:0;s:5:"prod3";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:2:"h1";a:5:{i:0;s:2:"h1";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:14:"naz_index_prod";a:5:{i:0;s:14:"naz_index_prod";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:10:"image_news";a:5:{i:0;s:10:"image_news";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:5:"turbo";a:5:{i:0;s:5:"turbo";i:1;s:35154:"<h1>Тросовые дорожные ограждения</h1>
<p>За семь месяцев 2013 года в России произошло 104 894 дорожно-транспортных происшествия, в которых погибло 13 246 и ранено 134 578 человек. Одной из основных причин ДТП с тяжелыми последствиями был выезд водителей на полосу встречного движения. Нередко происходят выбросы автомобиля за боковую полосу, падения с откосов, путепроводов, эстакад. Одна из причин лобовых столкновений &mdash; отсутствие разделительных полос, узкие разделительные полосы (менее 3 м), что характерно не только для дорог низших категорий, но и для федеральных трасс.</p>
<hr />
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/1.jpg" width="400" height="244" />Наиболее эффективный метод борьбы с такого рода ДТП &mdash; применение центрального разделительного ограждения между встречными потоками и боковых ограждений на опасных участках.</p>
<p>За рубежом интенсивное использование дорожных удерживающих ограждений началось в 1930-е годы, когда были разработаны и испытаны первые конструкции из железобетона, а также металлические профильные и тросовые (с ненатянутыми тросами). В России же начало интенсивного внедрения дорожных ограждений относится к 70&ndash;80 годам прошлого века. Расчетные скорости автомобилей при наезде на такие ограждения составляли тогда 40&ndash;60 км/ч.</p>
<p>С увеличением скоростей и интенсивности движения, а также массы автомобилей повысилось количество ДТП, усилилась тяжесть их последствий, поэтому вопрос о повышении мер безопасности на дорогах (в том числе &mdash; пассивной) стал весьма актуальным. Наиболее остры вопросы обеспечения пассивной безопасности на автодорогах для стран с большими территориями, со сложной пересеченной местностью, меняющимся климатом. Это прежде всего Канада, США, Австралия, Скандинавские страны и Российская Федерация. В этой связи в течение последних 20 лет ведется поиск новых решений, способных обеспечить радикальный пересмотр требований к повышению пассивной безопасности и установке ограждений.</p>
<p>К недостаткам традиционных бетонных и металлических, так называемых барьерных ограждений, в первую очередь следует отнести относительно высокую как начальную, так и эксплуатационную стоимость, значительные временные и финансовые затраты на восстановление после наезда. Следует отметить, что при наезде автомобиля на эти ограждения в силу их жесткости при высоких скоростях как самому автомобилю, так и пассажирам причиняется существенный ущерб. Бетонные ограждения в силу своей односторонней конфигурации и большой ширины требуют широкой разделительной полосы, что не всегда возможно обеспечить.</p>
<p><img style="float: right; margin-left: 10px;" src="assets/images/news/2.jpg" width="467" height="246" />В США, Австралии, Скандинавских странах вот уже на протяжении двух десятков лет ведется разработка новых ограждающих систем &mdash; центральных (медианных) и боковых тросовых ограждений. Их принципиальное отличие от ограждений предыдущего поколения в том, что для них предусмотрено значительное предварительное регулируемое натяжение тросов. Усилия натяжения тросов в системе обеспечивается путем установки специальных натяжителей (талрепов) и анкерных (якорных) устройств и составляет более 2 т в каждом тросе. Наиболее часто встречаются 3- и 4-тросовые конструкции. Стойки тросового ограждения, свободно стоящие в закрепленных в основании (грунте или небольших бетонных фундаментах) полых тонкостенных гильзах, предназначены только для поддержания тросов. Они не должны быть излишне жесткими на изгиб и оказывать существенное сопротивление поперечной нагрузке, возникающей при ударе автомобиля о тросы между стойками. В случае контакта непосредственно с автомобилем они не создают значительного сопротивления его движению, что также не приводит к дополнительным нагрузкам на автомобиль. Тросы закрепляются на стойках свободно, в прорезях или на крюках, так, чтобы не создавалось препятствия их продольному движению. При этом, в основном работая на растяжение, они поглощают значительную часть энергии удара.</p>
<p>Схема тросового ограждения (конструкция ООО &laquo;НПО&raquo; Медиана&raquo;) показана на рис. 1.</p>
<p>Результаты эффективности <a title="троссовое дорожное ограждение" href="[~27~]">тросовых ограждений</a> поражают. В табл. 1 приведены сравнительные данные по штатам США, причем величины эффективности менее 70% связаны с тем, что в статистику попали тросовые ограждения старой конструкции, установленные без предварительного натяжения.</p>
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/3.jpg" width="461" height="554" />В настоящее время и в России уже имеется небольшой опыт устройства ограждений с высоко натянутыми тросами. Так, в 2012 году тросовые ограждения были установлены на автомобильной дороге Раменское &mdash; Донино (рис. 2) и на трассе, проходящей через город Ногинск. (рис. 3). Эксплуатация этих участков показала, что за год их эксплуатации не произошло ни одного ДТП с серьезными последствиями.</p>
<p>Необходимость внедрения в опытном порядке тросовых ограждений рассматривалась и получила одобрение на заседании научно-практической секции ГУОБДД МВД России в апреле 2013 года. Принято решение (заказчик ФКУ &laquo;Центравтомагистраль&raquo;) об опытной установке тросовых ограждений на опасных участках на федеральных трассах А-104 Москва&mdash; Дмитров &mdash; Дубна на км 31, протяженностью около 7 км, Московская область, и на трассе М-8 &laquo;Холмогоры&raquo; на км 209 (протяженностью около 20 км) на границе Московской и Ярославской областей.</p>
<p>Начата установка опытного участка ограждений на дороге М-7 &laquo;Волга&raquo; от Москвы через Владимир, Нижний Новгород на отдельных участках в Московской области, заканчиваются работы по устройству участка длиной 3,5 км на разделительной полосе автодороги А-132 (подъездная дорога от автомобильной дороги М-1&laquo;Беларусь&raquo; к г. Смоленску.</p>
<p>Однако в настоящее время широкое внедрение тросовых дорожных ограждений, во многом сдерживается из-за отсутствия четких представлений о месте, которое они занимают среди других типов ограждений, и противоречий в нормативных документах, которые изначально не предусматривали устройство этих конструкций и в настоящее время существенно устарели.</p>
<p>Странами Таможенного союза принят Технический регламент по безопасности &mdash; ТР ТС 014/2011 &laquo;Безопасность автомобильных дорог&raquo;, предусматривающий проектирование удерживающих дорожных ограждений в потенциально опасных местах возможного возникновения дорожно-транспортных происшествий. Однако вопросы конкретного выбора и устройства ограждений на дороге определяются несколькими ГОСТами, СНиП и ОДМ. Классификационное многообразие дорожных ограждений приводит зачастую к неоднозначному толкованию. С учетом вышесказанного необходима переработка нормативных документов в части классификации дорожных ограждений, требований к ним, методам контроля и испытаний: ГОСТ Р 52606-2006, ГОСТ Р 52289- 2004, ГОСТ Р 52607 &mdash; 2006, ГОСТ Р 52721-2007.Эта разработка начата сейчас в МАДИ в соответствии с Планом научно-исследовательских и опытно-конструкторских работ Федерального дорожного агентства на 2013&ndash;2015 годы.</p>
<p>В упомянутых стандартах существуют разночтения с ОДМ 218.6.004- 2011&laquo;Методические рекомендации по устройству тросовых дорожных ограждений для обеспечения безопасности на автомобильных дорогах&raquo;, имеется нечеткость определений, не предусмотрены не только новые виды ограждений, новые тенденции в проектировании дорог, но и не учтены новые тенденции развития зарубежных стандартов и руководств &mdash; стран Таможенного союза, европейских и США. Излишнее &laquo;размельчение&raquo; видов, классов и требований, свойственное существующим нормативным документам, в ряде случаев неоправданные требования по конструкциям, устройству, эксплуатации не обеспечивают стимулирование инновационных разработок ограждений.</p>
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/4.jpg" width="467" height="401" />В последнее время в США с учетом анализа многолетнего опыта эксплуатации и испытаний дорожных ограждений различного типа было выпущено новое издание нормативного руководства по придорожным конструкциям RDG &mdash; 4thEdition, 2011 (RoadsideDesignGuide) AASHTO, где содержатся классификация дорожных ограждений, правила их установки и другие технические требования. Эти требования стали общими и учитываются в разработке новых нормативных материалов Канады, Австралии, а также в восточно-европейских странах. Вступление России в ВТО и Таможенный союз требует максимальной гармонизации с этими документами.</p>
<p>Вновь создаваемые конструкции дорожных ограждений подвергают стендовым, а также натурным испытаниям. Для этих целей в зарубежных странах существуют специальные полигоны. Правила испытаний и требования к ним определяются нормативными документами разных стран. В ноябре 2009 FHWA (FederalHighway) (США) ратифицировала документ, определяющий требования к дорожным ограждениям и регламентирующий процедуру их испытаний &mdash; MASH-2009, который заменил прежний документ &mdash; National Cooperative Highway Research Program Report 350 (NCHRP350). Процедуры документа MASH в первую очередь охватывают новые типы ограждений, в том числе тросовые.</p>
<p>Методы натурных испытаний ограждений на полигонах, сформулированные сегодня в ЕN 1317 и российских нормах, мало отличаются друг от друга, а имеющиеся различия связаны, в основном, с типами грузовых автомобилей и их расчетными массами. Недостатками замененного теперь руководства NCHRP350, во многом соответствующего сегодня действующему европейскому стандарту EN-1317 и до сих пор действующему российскому ГОСТ52721-2007, является то, что в них указана длина тестируемого участка, ранее установленная для &laquo;жестких&raquo; металлических профильных ограждений и не учитывавшая специфики механики тросовых ограждений. В то же время многочисленными экспериментальными и расчетными исследованиями было показано, что при недостаточной длине испытательного участка тросового ограждения (от 80 м по старым нормам ГОСТ 52721-2007), работа поглощения энергии удара не реализуется в полной мере, искажается представление о фактической динамике тросовой системы, представления о результатах (динамических прогибах, рабочей ширине, ускорениях). Исследованиями и опытом длина испытательного участка для тросовых ограждений в новых рекомендациях MASH увеличена и составляет 183 м.</p>
<p>Наши расчеты, проведенные в МАДИ методом имитационного моделирования краш-тестов наезда автомобиля на тросовое ограждение с использованием комплекса программ МКЭ &mdash; метода конечных элементов (LS-DYNA, входящий в комплекс MSC. NASTRAN), также показали значительное отличие результатов при разных длинах испытательного участка. На рис. 5 показана имитационная модель МКЭ, воспроизводящая испытания автобуса (12 т), представленного твердотельной моделью, по состоянию в разные моменты времени &mdash; до и после наезда, скорость автобуса &mdash; 75 км/ч, угол наезда &mdash; 20&deg;, энергия V&ndash;305 кДж.</p>
<p>В табл. 2 приведены параметры и результаты расчетов, показавшие, что динамический прогиб при длине ограждения при испытаниях 183 м, рекомендующегося MASH, отличается от определенного при длине испытательного участка 80 м (ГОСТ 52721- 2007) примерно на 30%, что существенно. Такие же отличия существуют и по другим характеристикам.</p>
<p><img style="float: right; margin-left: 10px;" src="assets/images/news/5.jpg" width="479" height="434" />Не менее важным представляется рассмотрение требований того же стандарта по испытаниям стоек. Эти требования также ориентированы на профильные ограждения, испытания предполагают оценку отклонения стойки при ударе, что определяет рабочую ширину металлического профильного ограждения. Работа стойки тросового ограждения имеет совершенно другую механику &mdash; при ударе она или ломается в основании, или выскакивает из закрепленной в грунте или в бетонном фундаменте гильзы и чаще всего повисает на тросах, поэтому ее жесткость должна определяться в основном необходимостью поддерживать тросы, обеспечивать трение в системе при распространении ударной волны деформации и противостоять ветровым нагрузкам.</p>
<p>Методы уборки снега отвалом при заносах также могут привести к нарушению работы стоек (однако это требует специального рассмотрения в вопросах содержания, и одинаково касаются металлических профильных и тросовых ограждений). На рис. 6 показан этап эксплуатации тросового бокового ограждения в зимний период, приведший к повреждениям и необходимости замены нескольких стоек.</p>
<p>Установка гильз и стоек для тросовых ограждений требует специального рассмотрения. В основном, при установке на разделительной полосе или обочине необходимо проверять плотность грунта и в испытаниях (стендовых натурных) проверять стойку с гильзой на удар в условиях максимально приближенных к грунтам на местах установки. На рис. 7 показан пример неудачной установки стоек тросового ограждения при натурных испытаниях. Установка фундаментов стоек производилась в увлажненный слабый грунт, и при наезде автобуса стойки вместе с фундаментами получили недопустимое смещение по отношению к уровню земли.</p>
<p>Это может не сказаться значительно на удерживающей способности ограждения, но приведет к снижению показателя ремонтопригодности.</p>
<p>Наши исследования показали, что сравнительный анализ в ряде случаев можно производить, моделируя условия удара по стойке МКЭ и определять перемещения в грунте гильзы и поведение стойки расчетом. На рис. 8 показано фото испытаний стойки тросового ограждения с гильзой, забитой в грунт и результаты расчетного анализа с использованием имитационной модели МКЭ. В обоих случаях стойка ломается у основания в сечении на уровне грунта и верхнего уровня гильзы при близких значениях усилия удара.</p>
<p><img style="float: right; margin-right: 10px;" src="assets/images/news/6.jpg" width="232" height="399" />Недостаточно изученным является вопрос конструкции фундаментов ограждения. Если для анкерных устройств фундаменты делаются достаточно мощными, заглубленными с арматурой, то установка гильз не требует такого. При необходимой плотности грунта и, особенно, при установке ограждения на асфальтобетонном покрытии устройство бетонных фундаментов в некоторых случаях не является обязательным. Однако установка гильз без бетонных фундаментов требует специальной их конструкции, достаточной длины устройства и элементов, препятствующих их повороту в грунте при ударе по стойке. Эти решения должны быть подтверждены расчетами и натурными испытаниями.</p>
<p>Проведенные исследования и анализ показали, что действующие стандарты по дорожным ограждениям нуждаются, таким образом, в усовершенствовании с учетом существующих реалий развития дорожных ограждений и внедрения тросовых систем. То же относится и к необходимости модернизации испытательных полигонных стендов для испытаний тросовых ограждений.</p>
<p>Не менее важным и недостаточно отраженным в существующих стандартах является вопрос размещения тросовых ограждений на автомобильных дорогах. В рамках статьи нет возможности подробно рассмотреть все аспекты этого вопроса. Однако мы попытаемся остановиться на главном.</p>
<p>Тросовые ограждающие системы безопасности в первую очередь оправданно использовать на линейных трассах, проходящих по пересеченной местности, соединяющих города и другие населенные пункты, как это делается в США, Канаде, Австралии и Скандинавских странах.</p>
<p>Целесообразность установки определяется рядом факторов: историей (прогнозом) аварийности, интенсивностью движения и составом потоков, ценовыми показателями жизненного цикла ограждения, планом дороги.</p>
<p>В руководящих документах США существенными на наш взгляд являются рекомендации по установке тросовых ограждений на разделительных полосах. Значительное количество исследований, из которых отметим в первую очередь расчетный имитационный анализ, показано, что тросовые ограждения рекомендуется устанавливать со сдвигом от центра разделительной полосы, особенно если она имеет двухсторонний уклон, так как при этом реализуется наиболее щадящий удар для автомобиля и не нарушается дренажная система. Эти рекомендации следует применять, прежде всего, для дорог первой категории с устройством дренажа по центру.</p>
<p>Однако в ряде случаев, особенно при малых уклонах или их отсутствии, тросовый барьер размещают в центре медианы. Вообще, чем дальше расположен барьер от полосы движения, тем лучше, так как увеличивается время, в течение которого водитель может предпринять какие-либо действия.</p>
<p>На основании рассмотрения наездов на радиусные участки было установлено, что ограждение должно быть помещено ближе к внутренней части, а не за пределами кривой. Искривление оказывает прямое влияние на прогиб, связанный с воздействиями транспортного средства. Так как почти все преимущества работы конструкции связаны с поддержанием напряженности в тросе, то очевидны различия в напряженности, обусловленные воздействиями на вогнутые и выпуклые стороны системы. Когда оказывается воздействие на вогнутой стороне, растяжение в системе непрерывно. Это соображение, кстати, касается и не подходящего для тросовой системы положения отечественных рекомендаций (ГОСТ) о необходимости увода (отклонения) начального и конечного участков ограждения от линейной оси. Минимальный рекомендуемый радиус кривизны дороги составляет 60 м, однако существуют примеры установки тросовых систем и на меньших радиусах (крутые откосы и серпантины), что требует уменьшения расстояния между стойками и снижает ценовую выгоду. Величина радиуса соответствует и отечественным рекомендациям &mdash; ГОСТы и ОДМ.</p>
<p>Следует отметить, что тросовое ограждение может устанавливаться и при отсутствии грунтовой полосы на асфальтобетонном покрытии. Необходимость в таких решениях может возникнуть при реконструкции существующих дорог или при создании дорог по системе 2+1. Такая установка уже была показана на рис. 3.</p>
<p>Установка центральных ограждений при отсутствии разделительной грунтовой полосы все равно снижает аварийность и уменьшает почти до нуля вероятность тяжелых последствий (смертельных исходов и ранений), что может предполагаться из-за несколько большего значения величины динамического прогиба по сравнению с размером половины ширины полосы разметки. Если при наезде автомобиля на ограждение он частично и проникает на встречную полосу движения из-за превышения динамическим прогибом ширины отступления разметки от центра дороги, то это проникновение длится очень короткое время (200&ndash;300 мс при скорости наезда 100&ndash;110 км/час для легкового автомобиля), и возможное касание со встречным автомобилем происходит при уже существенной потере энергии и по касательной, что существенно снижает опасность последствий.</p>
<p>При необходимости установки ограждения по центру дороги рекомендуется ограничивать полосу сплошной разметкой по ГОСТ 52289- 2004 на расстоянии от 0,5 до 1,0 м от центра оси ограждения. На самом деле можно продемонстрировать устройства тросовых ограждений с ограничением полосы сплошной разметки по обе стороны от центральной линии. На рис. 9 показаны примеры (США) устройства ограждения по центру дороги без грунтовой разделительной полосы.</p>
<p>Установка ограждения без разделительной полосы требует особенного рассмотрения вопроса длины участков и организации проходов для пешеходов и проезда техники. Здесь проблема заключается в том, что при коротких участках и необходимости установки дополнительных анкерных (якорных) устройств повышается стоимость установки, и в этих случаях следует оценивать стоимостную целесообразность установки. Кроме того, участки длиной менее 180&ndash;200 м не так эффективны по показателям удержания.</p>
<p>&nbsp;</p>";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:12:"img_our_work";a:5:{i:0;s:12:"img_our_work";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, user-scalable=no, shrink-to-fit=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
		<title>Метод борьбы с ДТП с помощью тросовых дорожных ограждений | АСК </title>
		<meta name="description" content="За семь месяцев 2013 года в России произошло 104 894 дорожно-транспортных происшествия, в которых погибло 13 246 и ранено 134 578 человек. Одной из основных причин ДТП с тяжелыми последствиями был выезд водителей на полосу встречного движения.">
		<!--meta name="keywords" content="Метод борьбы с ДТП с помощью тросовых дорожных ограждений | Алексинстройконструкция"-->
		<link rel="amphtml" href="https://www.aleksin-ask.ru/[~149~]?ampid=39" />
		
		<link rel="stylesheet" type="text/css" href="/lightbox/css/jquery.lightbox-0.5.css" media="screen" />
		<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/fancyapps/fancybox@3.5.7/dist/jquery.fancybox.min.css" />

		<link rel="stylesheet" type="text/css" href="/swiper/swiper.css" />

		<link href="/styles.css" rel="stylesheet" type="text/css" >
		<link href="/template/media.css" rel="stylesheet" type="text/css" >
		<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
		<link rel="icon" href="/favicon.ico" type="image/x-icon">
	
	</head>
	<body>
		<canvas id="xmas"></canvas>	
		[!eForm? &formid=`contact-form` &tpl=`pop_up` &to=`aleksin-ask@mail.ru,marketing@dialweb.ru,sekretar-ask@mail.ru` &from=`no-reply@aleksin-ask.ru` &report=`pop_up_report` &thankyou=`thank-tpl` &vericode=`0` &subject=`Сообщение с моего сайта` &protectSubmit=`0`!]
		<!--div class="form_warning">
<span class="close"></span>	
	<p><b>Внимание!</b></p>
	<p>В течение месяца у нас будут сменятся телефоны. Если номер не работает, пожалуйста, воспользуйтесь тем что указан через "/"</p>
</div-->	
		<div class="header-mobile">
	<div class="header-burger"></div>
	<a href="/" class="header-mobile__logo">
		<img src="/images/logo.png" alt="">
	</a>
	<a href="tel:+78005005650" class="header-mobile__link">
		<img src="/images/ico_phone.png" alt="">
	</a>
	<a href="mailto:aleksin-ask@mail.ru" class="header-mobile__link">
		<img src="/images/ico_mail.png" alt="">
	</a>
	<div class="header-mobile__lang">
		<div class="header-mobile__lang-item header-mobile__lang-item_current">RUS</div>
		<a href="http://www.en.aleksin-ask.ru/" class="header-mobile__lang-item">EN</a>
	</div>
</div>
		<div class="main">	
			<div class="header">
				<div class="header-burger"></div>
				<div class="center">
					<!-- ёлочка <div class="ny2016"></div> -->
					<a class="logo" href="/"><img src="images/logo.png" title="производство металлических гофрированных конструкций" alt="производство МГК"></a>
					<div class="callback-btn">
						<svg xmlns="http://www.w3.org/2000/svg" height="24px" viewBox="0 0 24 24" width="24px" fill="#FFFFFF"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M20 15.51c-1.24 0-2.45-.2-3.57-.57-.1-.04-.21-.05-.31-.05-.26 0-.51.1-.71.29l-2.2 2.2c-2.83-1.45-5.15-3.76-6.59-6.59l2.2-2.2c.28-.28.36-.67.25-1.02C8.7 6.45 8.5 5.25 8.5 4c0-.55-.45-1-1-1H4c-.55 0-1 .45-1 1 0 9.39 7.61 17 17 17 .55 0 1-.45 1-1v-3.49c0-.55-.45-1-1-1zM5.03 5h1.5c.07.89.22 1.76.46 2.59l-1.2 1.2c-.41-1.2-.67-2.47-.76-3.79zM19 18.97c-1.32-.09-2.59-.35-3.8-.75l1.19-1.19c.85.24 1.72.39 2.6.45v1.49zM18 9h-2.59l5.02-5.02-1.41-1.41L14 7.59V5h-2v6h6z"/></svg>
						Заказать звонок
					</div>
					<div class="contacts">
						<table>
							<tr>
								<td colspan="2"><a class="add_header" href="[~8~]"><span class="address__contacts">г. Алексин, ул. Машиностроителей, д. 8</span> </a></td>

							</tr>

							<tr>
								<td class="ico"><a href="[~8~]"><span class="adr"> Приемная </span> </a><img class="ikonhe" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+74875324135">+7 (48753) 2-41-35</a></td>
							</tr>
							<tr>
								<td class="ico"><span class="adr">Отдел маркетинга и сбыта</span><img class="ikonhe __phone" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+74875323359">+7 (48753) 2-33-59</a></td>
							</tr>


							<tr>
								<td class="ico"><span class="adr">Звонок бесплатный</span><img class="ikonhe __phone" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+78005005650">+7 (800) 500-56-50</a></td>
							</tr>



							<tr>
								<td class="ico"><span class="adr">Напишите нам на почту:</span><img class="ikonhe __mail" src="images/ico_mail.png" alt="mail"></td>
								<td ><a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a></td>
							</tr>
						</table>


					</div>
					<div class="change-lang"><!--noindex--><a rel=nofollow class="non-active" href="http://www.en.aleksin-ask.ru/">EN</a><!--/noindex--><a class="active-lang">RUS</a></div>
					<div class="time__work">
						<span>Часы работы пн-пт:</span><br>
						<span>с 8-00- 16-30, обед 12-00-12-30</span><br>
						<span>суббота, воскресенье - выходной</span>
					</div>
					<div class="search">				
						
<form id="ajaxSearch_form" action="[~11~]" method="post">
    
    <input type="hidden" name="advsearch" value="oneword" />
    <label>
      <input id="ajaxSearch_input" class="cleardefault text" type="text" name="search" value="Запрос для поиска..." onfocus="this.value=(this.value=='Запрос для поиска...')? '' : this.value ;" />
    </label>
    
        <label>
            <input id="ajaxSearch_submit" type="submit" class="submit" name="sub" value="" />
        </label>
    
</form>



					</div>
					<!--<div class="search2">
<img src="images/ico_mail.png"> <a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a>
</div>-->

				</div>

			</div>
			<div class="topmenu">
				<div class="center">
					<ul><li><a href="/o-kompanii.html" title="О компании" >О компании</a></li>
<li><a href="/products.html" title="Продукция" >Продукция</a><ul><li><a href="/gofrokonstrukcii.html" title="Гофроконструкции" >Гофроконструкции</a></li>
<li><a href="/podgotovka-i-proizvodstvo-dorojnih-znakov.html" title="Производство дорожных знаков" >Производство дорожных знаков</a></li>
<li class="last"><a href="/dorognoe-ograjdenie.html" title="Дорожное ограждение" >Дорожное ограждение</a></li>
</ul></li>
<li><a href="/galereya.html" title="Наши работы" >Наши работы</a></li>
<li><a href="/uslugi.html" title="Услуги" >Услуги</a></li>
<li><a href="/dokumenty.html" title="Документы и сертификаты" >Документы и сертификаты</a></li>
<li class="last"><a href="/contacts.html" title="Контакты" >Контакты</a></li>
</ul>	
				</div>
			</div>
			<div class="infocontent center price_photo">
				<span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="АО «Алексинстройконструкция» осуществляет производство и продажу гофрированных труб (гофротуб) и других металлических гофрированных конструкций (МГК)">АО «Алексинстройконструкция» </a></span>  &raquo;  <a class="B_crumb" href="/novosti.html" title="АО «Алексинстройконструкция» предлагает вам ознакомиться с нашими новостями.">Новости</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Метод борьбы с ДТП с помощью тросовых дорожных ограждений</span></span></span>
				<span class="date">27 Мая 2015 года</span>
				<h1>Метод борьбы с ДТП с помощью тросовых дорожных ограждений</h1>
<p>За семь месяцев 2013 года в России произошло 104 894 дорожно-транспортных происшествия, в которых погибло 13 246 и ранено 134 578 человек. Одной из основных причин ДТП с тяжелыми последствиями был выезд водителей на полосу встречного движения. Нередко происходят выбросы автомобиля за боковую полосу, падения с откосов, путепроводов, эстакад. Одна из причин лобовых столкновений &mdash; отсутствие разделительных полос, узкие разделительные полосы (менее 3 м), что характерно не только для дорог низших категорий, но и для федеральных трасс.</p>
<hr />
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/1.jpg" width="400" height="244" />Наиболее эффективный метод борьбы с такого рода ДТП &mdash; применение центрального разделительного ограждения между встречными потоками и боковых ограждений на опасных участках.</p>
<p>За рубежом интенсивное использование дорожных удерживающих ограждений началось в 1930-е годы, когда были разработаны и испытаны первые конструкции из железобетона, а также металлические профильные и тросовые (с ненатянутыми тросами). В России же начало интенсивного внедрения дорожных ограждений относится к 70&ndash;80 годам прошлого века. Расчетные скорости автомобилей при наезде на такие ограждения составляли тогда 40&ndash;60 км/ч.</p>
<p>С увеличением скоростей и интенсивности движения, а также массы автомобилей повысилось количество ДТП, усилилась тяжесть их последствий, поэтому вопрос о повышении мер безопасности на дорогах (в том числе &mdash; пассивной) стал весьма актуальным. Наиболее остры вопросы обеспечения пассивной безопасности на автодорогах для стран с большими территориями, со сложной пересеченной местностью, меняющимся климатом. Это прежде всего Канада, США, Австралия, Скандинавские страны и Российская Федерация. В этой связи в течение последних 20 лет ведется поиск новых решений, способных обеспечить радикальный пересмотр требований к повышению пассивной безопасности и установке ограждений.</p>
<p>К недостаткам традиционных бетонных и металлических, так называемых барьерных ограждений, в первую очередь следует отнести относительно высокую как начальную, так и эксплуатационную стоимость, значительные временные и финансовые затраты на восстановление после наезда. Следует отметить, что при наезде автомобиля на эти ограждения в силу их жесткости при высоких скоростях как самому автомобилю, так и пассажирам причиняется существенный ущерб. Бетонные ограждения в силу своей односторонней конфигурации и большой ширины требуют широкой разделительной полосы, что не всегда возможно обеспечить.</p>
<p><img style="float: right; margin-left: 10px;" src="assets/images/news/2.jpg" width="467" height="246" />В США, Австралии, Скандинавских странах вот уже на протяжении двух десятков лет ведется разработка новых ограждающих систем &mdash; центральных (медианных) и боковых тросовых ограждений. Их принципиальное отличие от ограждений предыдущего поколения в том, что для них предусмотрено значительное предварительное регулируемое натяжение тросов. Усилия натяжения тросов в системе обеспечивается путем установки специальных натяжителей (талрепов) и анкерных (якорных) устройств и составляет более 2 т в каждом тросе. Наиболее часто встречаются 3- и 4-тросовые конструкции. Стойки тросового ограждения, свободно стоящие в закрепленных в основании (грунте или небольших бетонных фундаментах) полых тонкостенных гильзах, предназначены только для поддержания тросов. Они не должны быть излишне жесткими на изгиб и оказывать существенное сопротивление поперечной нагрузке, возникающей при ударе автомобиля о тросы между стойками. В случае контакта непосредственно с автомобилем они не создают значительного сопротивления его движению, что также не приводит к дополнительным нагрузкам на автомобиль. Тросы закрепляются на стойках свободно, в прорезях или на крюках, так, чтобы не создавалось препятствия их продольному движению. При этом, в основном работая на растяжение, они поглощают значительную часть энергии удара.</p>
<p>Схема тросового ограждения (конструкция ООО &laquo;НПО&raquo; Медиана&raquo;) показана на рис. 1.</p>
<p>Результаты эффективности <a title="троссовое дорожное ограждение" href="[~27~]">тросовых ограждений</a> поражают. В табл. 1 приведены сравнительные данные по штатам США, причем величины эффективности менее 70% связаны с тем, что в статистику попали тросовые ограждения старой конструкции, установленные без предварительного натяжения.</p>
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/3.jpg" width="461" height="554" />В настоящее время и в России уже имеется небольшой опыт устройства ограждений с высоко натянутыми тросами. Так, в 2012 году тросовые ограждения были установлены на автомобильной дороге Раменское &mdash; Донино (рис. 2) и на трассе, проходящей через город Ногинск. (рис. 3). Эксплуатация этих участков показала, что за год их эксплуатации не произошло ни одного ДТП с серьезными последствиями.</p>
<p>Необходимость внедрения в опытном порядке тросовых ограждений рассматривалась и получила одобрение на заседании научно-практической секции ГУОБДД МВД России в апреле 2013 года. Принято решение (заказчик ФКУ &laquo;Центравтомагистраль&raquo;) об опытной установке тросовых ограждений на опасных участках на федеральных трассах А-104 Москва&mdash; Дмитров &mdash; Дубна на км 31, протяженностью около 7 км, Московская область, и на трассе М-8 &laquo;Холмогоры&raquo; на км 209 (протяженностью около 20 км) на границе Московской и Ярославской областей.</p>
<p>Начата установка опытного участка ограждений на дороге М-7 &laquo;Волга&raquo; от Москвы через Владимир, Нижний Новгород на отдельных участках в Московской области, заканчиваются работы по устройству участка длиной 3,5 км на разделительной полосе автодороги А-132 (подъездная дорога от автомобильной дороги М-1&laquo;Беларусь&raquo; к г. Смоленску.</p>
<p>Однако в настоящее время широкое внедрение тросовых дорожных ограждений, во многом сдерживается из-за отсутствия четких представлений о месте, которое они занимают среди других типов ограждений, и противоречий в нормативных документах, которые изначально не предусматривали устройство этих конструкций и в настоящее время существенно устарели.</p>
<p>Странами Таможенного союза принят Технический регламент по безопасности &mdash; ТР ТС 014/2011 &laquo;Безопасность автомобильных дорог&raquo;, предусматривающий проектирование удерживающих дорожных ограждений в потенциально опасных местах возможного возникновения дорожно-транспортных происшествий. Однако вопросы конкретного выбора и устройства ограждений на дороге определяются несколькими ГОСТами, СНиП и ОДМ. Классификационное многообразие дорожных ограждений приводит зачастую к неоднозначному толкованию. С учетом вышесказанного необходима переработка нормативных документов в части классификации дорожных ограждений, требований к ним, методам контроля и испытаний: ГОСТ Р 52606-2006, ГОСТ Р 52289- 2004, ГОСТ Р 52607 &mdash; 2006, ГОСТ Р 52721-2007.Эта разработка начата сейчас в МАДИ в соответствии с Планом научно-исследовательских и опытно-конструкторских работ Федерального дорожного агентства на 2013&ndash;2015 годы.</p>
<p>В упомянутых стандартах существуют разночтения с ОДМ 218.6.004- 2011&laquo;Методические рекомендации по устройству тросовых дорожных ограждений для обеспечения безопасности на автомобильных дорогах&raquo;, имеется нечеткость определений, не предусмотрены не только новые виды ограждений, новые тенденции в проектировании дорог, но и не учтены новые тенденции развития зарубежных стандартов и руководств &mdash; стран Таможенного союза, европейских и США. Излишнее &laquo;размельчение&raquo; видов, классов и требований, свойственное существующим нормативным документам, в ряде случаев неоправданные требования по конструкциям, устройству, эксплуатации не обеспечивают стимулирование инновационных разработок ограждений.</p>
<p><img style="float: left; margin-right: 10px;" src="assets/images/news/4.jpg" width="467" height="401" />В последнее время в США с учетом анализа многолетнего опыта эксплуатации и испытаний дорожных ограждений различного типа было выпущено новое издание нормативного руководства по придорожным конструкциям RDG &mdash; 4thEdition, 2011 (RoadsideDesignGuide) AASHTO, где содержатся классификация дорожных ограждений, правила их установки и другие технические требования. Эти требования стали общими и учитываются в разработке новых нормативных материалов Канады, Австралии, а также в восточно-европейских странах. Вступление России в ВТО и Таможенный союз требует максимальной гармонизации с этими документами.</p>
<p>Вновь создаваемые конструкции дорожных ограждений подвергают стендовым, а также натурным испытаниям. Для этих целей в зарубежных странах существуют специальные полигоны. Правила испытаний и требования к ним определяются нормативными документами разных стран. В ноябре 2009 FHWA (FederalHighway) (США) ратифицировала документ, определяющий требования к дорожным ограждениям и регламентирующий процедуру их испытаний &mdash; MASH-2009, который заменил прежний документ &mdash; National Cooperative Highway Research Program Report 350 (NCHRP350). Процедуры документа MASH в первую очередь охватывают новые типы ограждений, в том числе тросовые.</p>
<p>Методы натурных испытаний ограждений на полигонах, сформулированные сегодня в ЕN 1317 и российских нормах, мало отличаются друг от друга, а имеющиеся различия связаны, в основном, с типами грузовых автомобилей и их расчетными массами. Недостатками замененного теперь руководства NCHRP350, во многом соответствующего сегодня действующему европейскому стандарту EN-1317 и до сих пор действующему российскому ГОСТ52721-2007, является то, что в них указана длина тестируемого участка, ранее установленная для &laquo;жестких&raquo; металлических профильных ограждений и не учитывавшая специфики механики тросовых ограждений. В то же время многочисленными экспериментальными и расчетными исследованиями было показано, что при недостаточной длине испытательного участка тросового ограждения (от 80 м по старым нормам ГОСТ 52721-2007), работа поглощения энергии удара не реализуется в полной мере, искажается представление о фактической динамике тросовой системы, представления о результатах (динамических прогибах, рабочей ширине, ускорениях). Исследованиями и опытом длина испытательного участка для тросовых ограждений в новых рекомендациях MASH увеличена и составляет 183 м.</p>
<p>Наши расчеты, проведенные в МАДИ методом имитационного моделирования краш-тестов наезда автомобиля на тросовое ограждение с использованием комплекса программ МКЭ &mdash; метода конечных элементов (LS-DYNA, входящий в комплекс MSC. NASTRAN), также показали значительное отличие результатов при разных длинах испытательного участка. На рис. 5 показана имитационная модель МКЭ, воспроизводящая испытания автобуса (12 т), представленного твердотельной моделью, по состоянию в разные моменты времени &mdash; до и после наезда, скорость автобуса &mdash; 75 км/ч, угол наезда &mdash; 20&deg;, энергия V&ndash;305 кДж.</p>
<p>В табл. 2 приведены параметры и результаты расчетов, показавшие, что динамический прогиб при длине ограждения при испытаниях 183 м, рекомендующегося MASH, отличается от определенного при длине испытательного участка 80 м (ГОСТ 52721- 2007) примерно на 30%, что существенно. Такие же отличия существуют и по другим характеристикам.</p>
<p><img style="float: right; margin-left: 10px;" src="assets/images/news/5.jpg" width="479" height="434" />Не менее важным представляется рассмотрение требований того же стандарта по испытаниям стоек. Эти требования также ориентированы на профильные ограждения, испытания предполагают оценку отклонения стойки при ударе, что определяет рабочую ширину металлического профильного ограждения. Работа стойки тросового ограждения имеет совершенно другую механику &mdash; при ударе она или ломается в основании, или выскакивает из закрепленной в грунте или в бетонном фундаменте гильзы и чаще всего повисает на тросах, поэтому ее жесткость должна определяться в основном необходимостью поддерживать тросы, обеспечивать трение в системе при распространении ударной волны деформации и противостоять ветровым нагрузкам.</p>
<p>Методы уборки снега отвалом при заносах также могут привести к нарушению работы стоек (однако это требует специального рассмотрения в вопросах содержания, и одинаково касаются металлических профильных и тросовых ограждений). На рис. 6 показан этап эксплуатации тросового бокового ограждения в зимний период, приведший к повреждениям и необходимости замены нескольких стоек.</p>
<p>Установка гильз и стоек для тросовых ограждений требует специального рассмотрения. В основном, при установке на разделительной полосе или обочине необходимо проверять плотность грунта и в испытаниях (стендовых натурных) проверять стойку с гильзой на удар в условиях максимально приближенных к грунтам на местах установки. На рис. 7 показан пример неудачной установки стоек тросового ограждения при натурных испытаниях. Установка фундаментов стоек производилась в увлажненный слабый грунт, и при наезде автобуса стойки вместе с фундаментами получили недопустимое смещение по отношению к уровню земли.</p>
<p>Это может не сказаться значительно на удерживающей способности ограждения, но приведет к снижению показателя ремонтопригодности.</p>
<p>Наши исследования показали, что сравнительный анализ в ряде случаев можно производить, моделируя условия удара по стойке МКЭ и определять перемещения в грунте гильзы и поведение стойки расчетом. На рис. 8 показано фото испытаний стойки тросового ограждения с гильзой, забитой в грунт и результаты расчетного анализа с использованием имитационной модели МКЭ. В обоих случаях стойка ломается у основания в сечении на уровне грунта и верхнего уровня гильзы при близких значениях усилия удара.</p>
<p><img style="float: right; margin-right: 10px;" src="assets/images/news/6.jpg" width="232" height="399" />Недостаточно изученным является вопрос конструкции фундаментов ограждения. Если для анкерных устройств фундаменты делаются достаточно мощными, заглубленными с арматурой, то установка гильз не требует такого. При необходимой плотности грунта и, особенно, при установке ограждения на асфальтобетонном покрытии устройство бетонных фундаментов в некоторых случаях не является обязательным. Однако установка гильз без бетонных фундаментов требует специальной их конструкции, достаточной длины устройства и элементов, препятствующих их повороту в грунте при ударе по стойке. Эти решения должны быть подтверждены расчетами и натурными испытаниями.</p>
<p>Проведенные исследования и анализ показали, что действующие стандарты по дорожным ограждениям нуждаются, таким образом, в усовершенствовании с учетом существующих реалий развития дорожных ограждений и внедрения тросовых систем. То же относится и к необходимости модернизации испытательных полигонных стендов для испытаний тросовых ограждений.</p>
<p>Не менее важным и недостаточно отраженным в существующих стандартах является вопрос размещения тросовых ограждений на автомобильных дорогах. В рамках статьи нет возможности подробно рассмотреть все аспекты этого вопроса. Однако мы попытаемся остановиться на главном.</p>
<p>Тросовые ограждающие системы безопасности в первую очередь оправданно использовать на линейных трассах, проходящих по пересеченной местности, соединяющих города и другие населенные пункты, как это делается в США, Канаде, Австралии и Скандинавских странах.</p>
<p>Целесообразность установки определяется рядом факторов: историей (прогнозом) аварийности, интенсивностью движения и составом потоков, ценовыми показателями жизненного цикла ограждения, планом дороги.</p>
<p>В руководящих документах США существенными на наш взгляд являются рекомендации по установке тросовых ограждений на разделительных полосах. Значительное количество исследований, из которых отметим в первую очередь расчетный имитационный анализ, показано, что тросовые ограждения рекомендуется устанавливать со сдвигом от центра разделительной полосы, особенно если она имеет двухсторонний уклон, так как при этом реализуется наиболее щадящий удар для автомобиля и не нарушается дренажная система. Эти рекомендации следует применять, прежде всего, для дорог первой категории с устройством дренажа по центру.</p>
<p>Однако в ряде случаев, особенно при малых уклонах или их отсутствии, тросовый барьер размещают в центре медианы. Вообще, чем дальше расположен барьер от полосы движения, тем лучше, так как увеличивается время, в течение которого водитель может предпринять какие-либо действия.</p>
<p>На основании рассмотрения наездов на радиусные участки было установлено, что ограждение должно быть помещено ближе к внутренней части, а не за пределами кривой. Искривление оказывает прямое влияние на прогиб, связанный с воздействиями транспортного средства. Так как почти все преимущества работы конструкции связаны с поддержанием напряженности в тросе, то очевидны различия в напряженности, обусловленные воздействиями на вогнутые и выпуклые стороны системы. Когда оказывается воздействие на вогнутой стороне, растяжение в системе непрерывно. Это соображение, кстати, касается и не подходящего для тросовой системы положения отечественных рекомендаций (ГОСТ) о необходимости увода (отклонения) начального и конечного участков ограждения от линейной оси. Минимальный рекомендуемый радиус кривизны дороги составляет 60 м, однако существуют примеры установки тросовых систем и на меньших радиусах (крутые откосы и серпантины), что требует уменьшения расстояния между стойками и снижает ценовую выгоду. Величина радиуса соответствует и отечественным рекомендациям &mdash; ГОСТы и ОДМ.</p>
<p>Следует отметить, что тросовое ограждение может устанавливаться и при отсутствии грунтовой полосы на асфальтобетонном покрытии. Необходимость в таких решениях может возникнуть при реконструкции существующих дорог или при создании дорог по системе 2+1. Такая установка уже была показана на рис. 3.</p>
<p>Установка центральных ограждений при отсутствии разделительной грунтовой полосы все равно снижает аварийность и уменьшает почти до нуля вероятность тяжелых последствий (смертельных исходов и ранений), что может предполагаться из-за несколько большего значения величины динамического прогиба по сравнению с размером половины ширины полосы разметки. Если при наезде автомобиля на ограждение он частично и проникает на встречную полосу движения из-за превышения динамическим прогибом ширины отступления разметки от центра дороги, то это проникновение длится очень короткое время (200&ndash;300 мс при скорости наезда 100&ndash;110 км/час для легкового автомобиля), и возможное касание со встречным автомобилем происходит при уже существенной потере энергии и по касательной, что существенно снижает опасность последствий.</p>
<p>При необходимости установки ограждения по центру дороги рекомендуется ограничивать полосу сплошной разметкой по ГОСТ 52289- 2004 на расстоянии от 0,5 до 1,0 м от центра оси ограждения. На самом деле можно продемонстрировать устройства тросовых ограждений с ограничением полосы сплошной разметки по обе стороны от центральной линии. На рис. 9 показаны примеры (США) устройства ограждения по центру дороги без грунтовой разделительной полосы.</p>
<p>Установка ограждения без разделительной полосы требует особенного рассмотрения вопроса длины участков и организации проходов для пешеходов и проезда техники. Здесь проблема заключается в том, что при коротких участках и необходимости установки дополнительных анкерных (якорных) устройств повышается стоимость установки, и в этих случаях следует оценивать стоимостную целесообразность установки. Кроме того, участки длиной менее 180&ndash;200 м не так эффективны по показателям удержания.</p>
<p>&nbsp;</p>	
				
				
				</div>
				<div class="fon_oran feedback-noline">
					<div class="center">
						<div id="ajaxContactForm"><div id="respond" class="respond">

<form method="post" action="[~39~]" onsubmit="yaCounter27349376.reachGoal('PRAIS'); return false;">
<input type="hidden" name="formid"  value="price-form" />
<input style="display:none;" type="text" name="capha"  value="" />
<span class="text__imitate-h2">Оставить заявку</span>
<input name="special" class="field-special" type="text" value="" />	
<div class="poly_prais">
<input type="text" required="required" placeholder="Имя" name="name"  value="" />
<input type="text" placeholder="E-mail" name="email"  value="" />
<input type="text" class="mask_phone" placeholder="Телефон" required="required" name="phone" value="" />
	</div>
<div class="koment_prais">	
	<textarea placeholder="Сообщение" name="comments2" ></textarea>
</div>	
	<div class="politik_prais">
<p><input type="checkbox" required="required" name="just" style="width: 15px; height: 15px;"  value="согласен с правилами обработки персональных данных"  />Согласен с правилами обработки персональных данных установленными в <a target="_blank" href="/assets/docs/privacy-policy.pdf">политике конфиденциальности</a></p>
	</div>
	<div class="knop_prais">
<!--input type="submit" name="submit"  class="submit" value="Отправить заявку"-->
			<input type="submit" name="submit"  value="Отправить заявку" />
		</div>
</form>	
</div>
</div>
					</div>
				</div>

				<div class="clear"></div>
			</div>
			<div class="hfooter"></div>
		</div>	
		<div class="overlay"></div>
		<div class="footer_wrap">
	<div class="footer_center">
		<div class="bottom_menu_wrap">
			<div class="center__bottom_menu">
				<ul><li><a href="/o-kompanii.html" title="О компании" >О компании</a></li>
<li><a href="/products.html" title="Продукция" >Продукция</a></li>
<li><a href="/galereya.html" title="Наши работы" >Наши работы</a></li>
<li><a href="/uslugi.html" title="Услуги" >Услуги</a></li>
<li><a href="/dokumenty.html" title="Документы и сертификаты" >Документы и сертификаты</a></li>
<li><a href="/stati.html" title="Статьи" >Статьи</a></li>
<li class="last"><a href="/contacts.html" title="Контакты" >Контакты</a></li>
</ul>
			</div>
		</div>
		<div class="contacts_wrap">
			<table>
					<!--tr>
						<td>Контакты</td>
					</tr-->
					<tr>
						<td class="ico"><span class="adr">г. Алексин, ул. Машиностроителей, д. 8     </span></td>
						
					</tr>
					
					<tr>
						<td class="ico"><span class="adr">Пн-Пт: 8:00 - 16:30, обед 12:00 - 12:30</span></td>
						
					</tr>
					<tr>
						
						<td>Сб, Вс - выходной</td>
					</tr>
			</table>
		</div>
		<div class="contacts_phone_wrap">
			<table>
				<tr>
					<td class="contacts_phone_1"><a href="tel:88005005650">8 (800) 500-56-50</a></td>
				</tr>
				<tr>
					<td><span class="contacts_marketing">Отдел маркетинга (Звонок бесплатный)</span></td>
					
				</tr>
				<tr>
					<td class="contacts_phone_1"><a href="tel:+74875324135">+7 (48753) 2-41-35</a></td>
				</tr>
				<tr>
					<td class="contacts_mail"><a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a></td>
				</tr>
				<tr>
					<td><a class="footer_politik" style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a></td>
				</tr>
			</table>
		</div>
		<div class="logo__wraper">
			<a class="logo" href="">
				<img src="images/logo_footer_new.png" alt="Алексинстройконструкция">
			</a>
			
			<a class="politik_karta" style="color:black;" href="/karta-sajta/">Карта сайта</a>
		</div>
	</div>

</div>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery.inputmask/5.0.6/jquery.inputmask.min.js"></script>
<script src="https://unpkg.com/swiper/swiper-bundle.min.js"></script>
<link rel="stylesheet" href="https://unpkg.com/swiper/swiper-bundle.min.css" />
<div class="bottom__line_wraper">		
<div class="bottom__line">
			<div class="copy_aleksin"> Copyright 2022. Алексинстройконструкция</div>
			<div class="seti"><p class="nadpod"></p><script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
			<!-- <div class="ya-share2" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter,viber,whatsapp" ></div> -->
	<div class="ya-share2" data-curtain data-size="l" data-shape="round" data-color-scheme="blackwhite" data-services="vkontakte,facebook,odnoklassniki,twitter"></div></div>
			<!--noindex--><a rel=nofollow target="_blank" class="dial" href="http://dialweb.ru/">Продвижение сайта Digital Agency DIAL</a><!--/noindex-->
		</div>
</div>
		<div class="up"><img src="assets/images/1.png" title="" alt="кнопка вверх"></div>
		<!-- LiveTex {literal} -->
<script>
var liveTex = true,
liveTexID = 33906,
liveTex_object = true;
(function() {
var lt = document.createElement('script');
lt.type ='text/javascript';
lt.async = true;
lt.src = '//cs15.livetex.ru/js/client.js';
var sc = document.getElementsByTagName('script')[0];
if ( sc ) sc.parentNode.insertBefore(lt, sc);
else document.documentElement.firstChild.appendChild(lt);
})();
</script>
<!-- LiveTex {/literal} -->
<!--noindex-->
<!-- Yandex.Metrika counter -->
<script>
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter27349376 = new Ya.Metrika({id:27349376,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/27349376" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-73651641-1', 'auto');
  ga('send', 'pageview');

</script>

<!--LiveInternet counter--><script><!--
document.write("<a href='//www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t12.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31' ><\/a>")
//--></script><!--/LiveInternet-->

<!-- Rating@Mail.ru counter -->
<script>
var _tmr = _tmr || [];
_tmr.push({id: "2598121", type: "pageView", start: (new Date()).getTime()});
(function (d, w) {
   var ts = d.createElement("script"); ts.type = "text/javascript"; ts.async = true;
   ts.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//top-fwz1.mail.ru/js/code.js";
   var f = function () {var s = d.getElementsByTagName("script")[0]; s.parentNode.insertBefore(ts, s);};
   if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); }
})(document, window);
</script><noscript><div style="position:absolute;left:-10000px;">
<img src="//top-fwz1.mail.ru/counter?id=2598121;js=na" style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" />
</div></noscript>
<!-- //Rating@Mail.ru counter -->


<!--/noindex-->
			<!-- снег 
	<script src='/js/snow.js'></script>
	<script>
	var aaSnowConfig = {snowflakes: '600'};
	</script> -->
		<script src="//yastatic.net/share2/share.js"></script>
	<!-- <script src="/js/site.js"></script> -->
		<script
  src="https://code.jquery.com/jquery-3.5.1.min.js"
  integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0="
  crossorigin="anonymous"></script>
		<script src="/js/jquery.inputmask.js"></script>
		<script src="/lightbox/js/jquery.lightbox-0.5.js"></script>
		<script src="/swiper/swiper.min.js"></script>
	<script src="https://cdn.jsdelivr.net/gh/fancyapps/fancybox@3.5.7/dist/jquery.fancybox.min.js"></script> 
		<!--script type="text/javascript" src="/js/snow.js"></script-->
		<script src="/js/site.js"></script>	
		<script src=/template/app.js></script>
	</body>
</html>