<?php die('Unauthorized access.'); ?>a:48:{s:2:"id";s:3:"112";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:93:"Металлические гофрированные водопропускные трубы";s:9:"longtitle";s:220:"Гофрированные водопропускные трубы купить ЛМГ и МГК от производителя - цена круглых металлических гофротруб под дорогу";s:11:"description";s:471:"Производство гофрированных водопропускных металлических труб под насыпями по цене от производителя по России. Купить гофротрубы из металла под дорогу ЛМГ и МГК можно в Алексине. Компания «Алексинстройконструкция» производит железные оцинкованные трубы.";s:5:"alias";s:19:"gofrirovannye-truby";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:2:"76";s:8:"isfolder";s:1:"1";s:9:"introtext";s:0:"";s:7:"content";s:16613:"<h1>Металлические гофрированные водопропускные трубы</h1>
<div class="conternt_new">
[[Ditto? &tpl=`production` &orderBy=`menuindex ASC`]]
</div>
<p>Гофрированные водопропускные трубы – это металлические изделия различного диаметра и типа сечения, используемые в строительстве. В каталоге представлены круглые, арочные и овальные, эллиптические и иные виды гофрированных конструкций от производителя с гарантией.</p>
<h2>Сферы применения ЛМГ и МГК труб</h2>
<p>Главным образом водопропускные трубы из гофрированного металла используются для водопропуска под насыпями автомобильных и железнодорожных дорог, в частности, от размывания дорожного полотна. Известно, что атмосферные осадки оказывают неблагоприятное воздействие на насыпь, а водопропускные изделия устраняют риски. </p>
<p>Из ЛМГ собираются конструкции, которые устанавливаются непосредственно под дорожным покрытием. Кроме этого, такие изделия широко применяются при строительстве ряда объектов: </p>
<ul>
<li>пешеходные тоннели;</li>
<li>обходные путепроводы;</li>
<li>автомобильные тоннели;</li>
<li>защитные галереи;</li>
<li>пути перегонки скота. </li>
</ul>
<p>Задач, которые можно выполнить с применением гофрированных труб МГК, столь же много, как и видов этих изделий. В связи с этим важно правильно выбрать конструкцию под требования проекта.</p>
<h2>Разновидности водопропускных труб</h2>
<p>В первую очередь гофротрубы делятся на виды в зависимости от сечения. Так, принято считать, что труба – это круглое изделие, однако в этом случае все не так просто. В продаже представлены и арочные металлоконструкции. Они особенно удобны при строительстве водопропускных систем на грунте, к тому же дают сэкономить на материале без вреда для характеристик самого проекта.</p>
<p>Второй параметр, по которому классифицируются детали – это размер. Что касается цены труб ЛМГ, не стоит заострять на прайсе внимание, если намерены качественно реализовать проект.</p>
<h2>Особенности производства водопропускных труб</h2>
<p>Независимо от сечения для производства изделий из каталога используется гофрированный лист ЛМГ с цинковым покрытием. Оно обеспечивает дополнительную защиту металла от коррозии и других неблагоприятных факторов внешней среды. Толщина листа варьируется от 2,5 до 8 мм, слой цинкового покрытия – не менее 80 мкм с каждой стороны. Для оцинковки используется метод горячего цинкования.</p>
<p>Толщина гофрированного листа во многом определяет максимальный диаметр гофротрубы. Так, из листов толщиной от 2,5 до 4 мм производятся изделия сечением не более 2 метров. При этом даже такая конструкция уверенно выдерживает массу десятиметрового слоя насыпи прямо над собой.</p>
<p>Для производства гофротруб диаметром до 8 метров используется гофрированный лист толщиной до 7 мм. Готовые изделия выдерживают постоянную нагрузку от веса 12 метров насыпи над собой. Встречаются гофротрубы и с более толстыми стенками – их толщина достигает значения в 8 мм. </p>
<h2>Преимущества гофротруб</h2>
<p>Есть много причин купить водопропускные гофрированные трубы из металла, и вот лишь их часть: </p>
<ul>
<li>гофрирование придает металлическим стенкам большую жесткость и прочность, за счет чего конструкции лучше противостоят нагрузкам во время эксплуатации;</li>
<li>после окончания прокладывания МГК поверхность дороги, под которой проходил монтаж, остается невредимой – один из ключевых аргументов в пользу гофротруб;</li>
<li>аналогично с дорожным покрытием в процессе и после установки водопропускных труб под дорогой сохраняется целостность земляного полотна – это тоже важно;</li>
<li>водопропускные трубы под насыпями не нуждаются в регулярном и дорогом техническом обслуживании, что сильно сокращает затраты на эксплуатацию изделий;</li>
<li>сборка и монтаж отдельных элементов в единое герметичное сооружение осуществляется прямо на месте, что сильно упрощает транспортировку деталей отдельно;</li>
<li>для соединения гофротруб воедино используются простые крепежи, такие, как болты, гайки с шайбами, а также универсальные инструменты для фиксации креплений;</li>
<li>продолжительный срок эксплуатации независимо условий – даже по скромным меркам при условии правильного монтажа гофротрубы способны служить до 100 лет.</li>
</ul>
<p>Уже этих преимущество достаточно для того, чтобы производство гофрированных труб стало очень доходным делом за счет высокого спроса со стороны строительных компаний разного масштаба. </p>
<h2>В чем отличия от ЖБИ?</h2>
<p>Ранее для аналогичных целей широко использовались железобетонные изделия (ЖБИ), однако в последние годы наблюдается тенденция стремительного роста популярности труб ЛМГ и МГК. Это обусловлено их множественными конкурентными преимуществами в сравнении с ЖБ-изделиями:</p>
<ul>
<li>легкость, что играет не последнюю роль при транспортировке и установке деталей;</li>
<li>оперативная установка, для которой не надо привлекать тяжелую специальную технику;</li>
<li>устойчивость сооружений не только к статическим, но и к динамическим нагрузкам;</li>
<li>перед укладкой гофротруб нет нужды изготавливать цементно-песчаную подушку;</li>
<li>можно на месте откорректировать длину сооружения, собираемого из труб.</li>
</ul>
<p>Нельзя не отметить тот факт, что гофрированные трубы МГК могут без опасений использоваться в том числе в неблагоприятных условиях эксплуатации, например, при сильных и продолжительных морозах. ЖБИ на этом фоне смотрятся менее привлекательно из-за плохой стойкости к заморозке. </p>
<h3>Заказать гофротрубы - производство</h3>
<p>Производство металлических гофрированных труб – это сложный процесс, который должен быть под контролем профессионалов. Именно поэтому рекомендуем обратиться к нам. Вот наши плюсы:</p>
<ul>
<li>собственное производство без ограничений на объем;</li>
<li>строгий контроль качества продукции на предприятии;</li>
<li>одни из самых низких цен, так как мы не посредники;</li>
<li>оперативная доставка труб ЛМГ и МГК по всей России;</li>
<li>длительная гарантия качества на конструкции с завода.</li>
</ul>
<p>Чтобы купить водопропускные гофрированные трубы под дорогу по цене, рекомендованной производителем, оформите заказ в компании АО «Алексинстройконструкция». В продаже изделия собственного производства с гарантией, доставкой и установкой типовых и нетиповых видов МГК. </p>

<!--<p>Гофросталь используется в различных сферах хозяйствования. Один из самых распространенных способов применения — гофрированные водопропускные оцинкованные трубы под дорогу. Особенности листа позволяют изгибать его под любым требуемым радиусом и изготавливать трубы диаметром от 1 до 15 метров. При этом сечение прохода может быть совершенно различным:</p>
<ul>
<li>круглым;</li>
<li>арочным;</li>
<li>овальным;</li>
<li>эллиптическим.</li>
</ul>
<p>Для производства металлических гофрированных водопропускных труб используется оцинкованный лист толщиной от 2,5 до 8 мм. Толщина цинкового покрытия, нанесенного горячим методом, достигает 80 мкм. Это обеспечивает надежную защиту стали от атмосферных и грунтовых воздействий. Срок службы, которым обладают такие кострукции, составляет около 100 лет.</p>

<p>В зависимости от толщины металла, изготавливаются трубы разного диаметра. Так для толщины в 2,5-4 мм (гофр 130х32,5), допустимые диаметры могут быть не более 2 м. При этом конструкция выдерживает вес десятиметровой насыпи, уплотненной по специальной технологии.</p>

<p>Для толщины металла 2,5-7 мм с гофром типа 50х50, допустимые диаметры составляют 1000-8000 мм. Нагрузка от насыпи высотой до 12 м трубам не вредит. А для конструкций из стали толщиной 5-8 мм с гофром 381х142 доступны диаметры 8-15 м. Устанавливаются такие водостоки под насыпями высотой в 12м.  Круглые водопропускные трубы из гофрированного металла по сопротивлению текущей воде аналогичны бетонным и стальным гладкостенным. При организации прохода паводковых и талых вод, конструкции из МГК более предпочтительны. Они:</p>
<ul>
<li>дешевле;</li>
<li>проще в монтаже;</li>
<li>легкие в перевозке;</li>
<li>универсальные.</li>
</ul>
<p>Круглые и арочные конструкции успешно используются как для решения гидрологических задач, так и для организации подземных переходов, малых мостов, тоннелей. Использовать их целесообразно для организации дорожной инфраструктуры в лавиноопасных и оползневых районах. Купить водопропускную трубу под дорогу вы можете позвонив по номеру телефона нашей компании или заказать через форму обратной связи сайта.</p>

<p>Компания АО «Алексинстройконструкция» занимается производством гофротруб всех видов. Выбирайте нужную в нашем каталоге. Принимаются заказы на расчет, изготовление, доставку и монтаж типовых и нетиповых МГК.</p>-->

<p>{{form_feedback}}</p>
<table class="prod" border="1" cellspacing="0" cellpadding="0">
<tbody>
			
	<tr>
		<th>Продукция</th>
<th>Размеры</th>
</tr>
	<tr>
<td>Круглые металлические гофрированные трубы</td>
<td>381х142 мм, 
381х140 мм
</td>
</tr>
	
		<tr>
<td>Полуциркульные арочные металлические гофрированные трубы</td>
<td>381х142 мм, 
381х140 мм
</td>
</tr>
	
		<tr>
<td>Арки с гофром</td>
<td>381х142 мм, 381х140 мм тип НА6
</td>
</tr>
	
			<tr>
<td>Круглые металлические гофрированные трубы</td>
<td>130х32,5 мм, 130х31 мм
</td>
</tr>
	
		<tr>
<td>Полуциркульные арочные металлические гофрированные трубы</td>
<td>130х32,5 мм, 130x31 мм
</td>
</tr>
	
		<tr>
<td>Круглые металлические гофрированные трубы
</td>
<td>150х50 мм
</td>
</tr>
	
		<tr>
<td>Полуциркульные арочные металлические гофрированные трубы

</td>
<td>150х50 мм
</td>
</tr>
</tbody>
</table>";s:8:"richtext";s:1:"0";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"1";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1492062916";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1667803524";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1492062916";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:3:"img";a:5:{i:0;s:3:"img";i:1;s:21:"assets/images/100.jpg";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:5:"prod1";a:5:{i:0;s:5:"prod1";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:5:"prod2";a:5:{i:0;s:5:"prod2";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:5:"prod3";a:5:{i:0;s:5:"prod3";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:2:"h1";a:5:{i:0;s:2:"h1";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:14:"naz_index_prod";a:5:{i:0;s:14:"naz_index_prod";i:1;s:37:"ГОФРИРОВАННЫЕ ТРУБЫ";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:10:"image_news";a:5:{i:0;s:10:"image_news";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:5:"turbo";a:5:{i:0;s:5:"turbo";i:1;s:6083:"<p>Самыми перспективными и пользующимися спросом металлическими конструкциями являются оцинкованные гофрированные трубы большого диаметра. Они изготавливаются из металлических гофрированных листов и обладают высокими эксплуатационными характеристиками.</p>

<h2>Виды водопропускных гофрированных труб</h2>

<p>Подобные конструкции имеют различные виды сечений в зависимости от назначения. Они могут быть:</p>
<ul>
<li>круглыми;</li>
<li>полицентрическими;</li>
<li>арочными;</li>
	<li>в форме овала или эллипса.</li></ul>
<p>Гофрированный металлический лист, являющийся основой стенок железной трубы, очень прочен. Это позволяет использовать конструкции в местах высоких нагрузок, например, для уличной прокладки и продляет срок эксплуатации до 90 лет.</p>
<p>Труба гофрированная железная применяется в разных сферах промышленности и коммунальных услуг. Ее используют:</p>
<ul><li>при возведении водопропускных объектов;</li>
<li>при обустройстве путепроводов, тоннелей, мостов, подземных переходов;</li>
<li>при установке под автомобильными трассами и железнодорожными путями для водоотведения;</li>
<li>при строительстве быстровозводимых объектов и галерей, защищающих от осыпей и лавин.</li></ul>
<p>Труба гофрированная большого диаметра применяется для возведения объектов вблизи водохранилищ или естественных водоемов. Изменение русел небольших рек также проводится с их помощью.</p>
<p>Если есть риск агрессивного воздействия окружающей среды и коррозии, необходимо использование гофрированных оцинкованных труб. В процессе изготовления на их стенки наносится слой специального состава, который защитит от негативных факторов и продлит срок эксплуатации.</p>
<p>АО «Алексинстройконструкция» предлагает все виды гофрированных изделий из металла: труб разнообразных сечений, которые подойдут для любых технических условий вашего проекта. Из них можно создавать конструкции с пролетами до 25 метров.</p>

<h2>Плюсы гофрированных труб для уличной прокладки</h2>

<p>Наибольшему износу подвергаются строительные элементы, находящиеся на открытом воздухе. Труба гофрированная для уличной прокладки решает эти проблемы. Она сохраняет технологическую эффективность после сильных морозов и в самую жаркую погоду: расширения от перепадов температуры и гидроудары компенсирует гофрированная структура изделия. А гибкость конструкции позволяет подстраиваться под изменения в грунте.</p>
<p>Какие преимущества имеют разные типы таких конструкций:</p>
<ol><li>Гофрированные оцинкованные трубы даже в экстремальных условиях способны проработать без ремонта целый век.</li>
<li>Конструкции с сечением в форме эллипса или круга – самые экономичные по площади, при этом очень прочны к нагрузкам, что позволяет использовать их в высоких насыпях.</li>
<li>Арочные элементы при создании мостов сохраняют естественное течение воды в реках.</li>
<li>Гофрированные трубы большого диаметра широко используются при возведении транспортных объектов. Из них можно создать и тоннели, и путепроводы, и малые мосты.</li></ol>
<p>Все виды гофрированных конструкций легко перевозить и монтировать. Затраты на их доставку в 10 раз меньше, чем на бетонные аналоги.</p>
<p>Гофротрубы безопасны для здоровья людей и экологии, не страшатся грызунов, не плесневеют. Ухаживать за ними не нужно, а затраты на возведение объекта сокращаются вполовину, по сравнению с монтажом элементов из железобетона.</p>

";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"richtext";}s:12:"img_our_work";a:5:{i:0;s:12:"img_our_work";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="ru">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, user-scalable=no, shrink-to-fit=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
		<title>Гофрированные водопропускные трубы купить ЛМГ и МГК от производителя - цена круглых металлических гофротруб под дорогу | АСК </title>
		<meta name="description" content="Производство гофрированных водопропускных металлических труб под насыпями по цене от производителя по России. Купить гофротрубы из металла под дорогу ЛМГ и МГК можно в Алексине. Компания «Алексинстройконструкция» производит железные оцинкованные трубы.">
		<!--meta name="keywords" content="Гофрированные водопропускные трубы купить ЛМГ и МГК от производителя - цена круглых металлических гофротруб под дорогу | Алексинстройконструкция"-->
		<link rel="amphtml" href="https://www.aleksin-ask.ru/[~149~]?ampid=112" />
		
		<link rel="stylesheet" type="text/css" href="/lightbox/css/jquery.lightbox-0.5.css" media="screen" />
		<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/fancyapps/fancybox@3.5.7/dist/jquery.fancybox.min.css" />

		<link rel="stylesheet" type="text/css" href="/swiper/swiper.css" />

		<link href="/styles.css" rel="stylesheet" type="text/css" >
		<link href="/template/media.css" rel="stylesheet" type="text/css" >
		<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
		<link rel="icon" href="/favicon.ico" type="image/x-icon">
	
	</head>
	<body>
		<canvas id="xmas"></canvas>	
		[!eForm? &formid=`contact-form` &tpl=`pop_up` &to=`aleksin-ask@mail.ru,marketing@dialweb.ru,sekretar-ask@mail.ru` &from=`no-reply@aleksin-ask.ru` &report=`pop_up_report` &thankyou=`thank-tpl` &vericode=`0` &subject=`Сообщение с моего сайта` &protectSubmit=`0`!]
		<!--div class="form_warning">
<span class="close"></span>	
	<p><b>Внимание!</b></p>
	<p>В течение месяца у нас будут сменятся телефоны. Если номер не работает, пожалуйста, воспользуйтесь тем что указан через "/"</p>
</div-->	
		<div class="header-mobile">
	<div class="header-burger"></div>
	<a href="/" class="header-mobile__logo">
		<img src="/images/logo.png" alt="">
	</a>
	<a href="tel:+78005005650" class="header-mobile__link">
		<img src="/images/ico_phone.png" alt="">
	</a>
	<a href="mailto:aleksin-ask@mail.ru" class="header-mobile__link">
		<img src="/images/ico_mail.png" alt="">
	</a>
	<div class="header-mobile__lang">
		<div class="header-mobile__lang-item header-mobile__lang-item_current">RUS</div>
		<a href="http://www.en.aleksin-ask.ru/" class="header-mobile__lang-item">EN</a>
	</div>
</div>
		<div class="main">	
			<div class="header">
				<div class="header-burger"></div>
				<div class="center">
					<!-- ёлочка <div class="ny2016"></div> -->
					<a class="logo" href="/"><img src="images/logo.png" title="производство металлических гофрированных конструкций" alt="производство МГК"></a>
					<div class="callback-btn">
						<svg xmlns="http://www.w3.org/2000/svg" height="24px" viewBox="0 0 24 24" width="24px" fill="#FFFFFF"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M20 15.51c-1.24 0-2.45-.2-3.57-.57-.1-.04-.21-.05-.31-.05-.26 0-.51.1-.71.29l-2.2 2.2c-2.83-1.45-5.15-3.76-6.59-6.59l2.2-2.2c.28-.28.36-.67.25-1.02C8.7 6.45 8.5 5.25 8.5 4c0-.55-.45-1-1-1H4c-.55 0-1 .45-1 1 0 9.39 7.61 17 17 17 .55 0 1-.45 1-1v-3.49c0-.55-.45-1-1-1zM5.03 5h1.5c.07.89.22 1.76.46 2.59l-1.2 1.2c-.41-1.2-.67-2.47-.76-3.79zM19 18.97c-1.32-.09-2.59-.35-3.8-.75l1.19-1.19c.85.24 1.72.39 2.6.45v1.49zM18 9h-2.59l5.02-5.02-1.41-1.41L14 7.59V5h-2v6h6z"/></svg>
						Заказать звонок
					</div>
					<div class="contacts">
						<table>
							<tr>
								<td colspan="2"><a class="add_header" href="[~8~]"><span class="address__contacts">г. Алексин, ул. Машиностроителей, д. 8</span> </a></td>

							</tr>

							<tr>
								<td class="ico"><a href="[~8~]"><span class="adr"> Приемная </span> </a><img class="ikonhe" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+74875324135">+7 (48753) 2-41-35</a></td>
							</tr>
							<tr>
								<td class="ico"><span class="adr">Отдел маркетинга и сбыта</span><img class="ikonhe __phone" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+74875323359">+7 (48753) 2-33-59</a></td>
							</tr>


							<tr>
								<td class="ico"><span class="adr">Звонок бесплатный</span><img class="ikonhe __phone" src="images/ico_phone.png" alt="phone"></td>
								<td class="phone-hover"><a style="text-decoration:none" href="tel:+78005005650">+7 (800) 500-56-50</a></td>
							</tr>



							<tr>
								<td class="ico"><span class="adr">Напишите нам на почту:</span><img class="ikonhe __mail" src="images/ico_mail.png" alt="mail"></td>
								<td ><a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a></td>
							</tr>
						</table>


					</div>
					<div class="change-lang"><!--noindex--><a rel=nofollow class="non-active" href="http://www.en.aleksin-ask.ru/">EN</a><!--/noindex--><a class="active-lang">RUS</a></div>
					<div class="time__work">
						<span>Часы работы пн-пт:</span><br>
						<span>с 8-00- 16-30, обед 12-00-12-30</span><br>
						<span>суббота, воскресенье - выходной</span>
					</div>
					<div class="search">				
						
<form id="ajaxSearch_form" action="[~11~]" method="post">
    
    <input type="hidden" name="advsearch" value="oneword" />
    <label>
      <input id="ajaxSearch_input" class="cleardefault text" type="text" name="search" value="Запрос для поиска..." onfocus="this.value=(this.value=='Запрос для поиска...')? '' : this.value ;" />
    </label>
    
        <label>
            <input id="ajaxSearch_submit" type="submit" class="submit" name="sub" value="" />
        </label>
    
</form>



					</div>
					<!--<div class="search2">
<img src="images/ico_mail.png"> <a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a>
</div>-->

				</div>

			</div>
			<div class="topmenu">
				<div class="center">
					<ul><li><a href="/o-kompanii.html" title="О компании" >О компании</a></li>
<li class="active"><a href="/products.html" title="Продукция" >Продукция</a><ul><li class="active"><a href="/gofrokonstrukcii.html" title="Гофроконструкции" >Гофроконструкции</a></li>
<li><a href="/podgotovka-i-proizvodstvo-dorojnih-znakov.html" title="Производство дорожных знаков" >Производство дорожных знаков</a></li>
<li class="last"><a href="/dorognoe-ograjdenie.html" title="Дорожное ограждение" >Дорожное ограждение</a></li>
</ul></li>
<li><a href="/galereya.html" title="Наши работы" >Наши работы</a></li>
<li><a href="/uslugi.html" title="Услуги" >Услуги</a></li>
<li><a href="/dokumenty.html" title="Документы и сертификаты" >Документы и сертификаты</a></li>
<li class="last"><a href="/contacts.html" title="Контакты" >Контакты</a></li>
</ul>	
				</div>
			</div>
			<div class="infocontent center price_photo">
				<span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="АО «Алексинстройконструкция» осуществляет производство и продажу гофрированных труб (гофротуб) и других металлических гофрированных конструкций (МГК)">АО «Алексинстройконструкция» </a></span>  &raquo;  <a class="B_crumb" href="/products.html" title="Продукция">Продукция</a>  &raquo;  <a class="B_crumb" href="/gofrokonstrukcii.html" title="АО «Алексинстройконструкция» предлагает вам купить на заказ заказать гофроконструкции собственного производства ">Гофроконструкции</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Металлические гофрированные водопропускные трубы</span></span></span>
				
				<h1>Металлические гофрированные водопропускные трубы</h1>
<div class="conternt_new">
<a class="item" href="[~15~]">
	<img src="/assets/images/production/1.jpg" alt="Круглые металлические гофроконструкции 381х142 мм, 381х140 мм">
	<div>
		<h4>Круглые металлические гофроконструкции 381х142 мм, 381х140 мм </h4>
	</div>
</a><a class="item" href="[~16~]">
	<img src="/assets/images/production/2.jpg" alt="Полуциркульные арочные металлические гофроконструкции 381х142 мм, 381х140 мм">
	<div>
		<h4>Полуциркульные арочные металлические гофроконструкции 381х142 мм, 381х140 мм </h4>
	</div>
</a><a class="item" href="[~17~]">
	<img src="assets/images/galery/5.jpg" alt="Арки с гофром 381х142 мм, 381х140 мм тип НА6">
	<div>
		<h4>Арки с гофром 381х142 мм, 381х140 мм тип НА6 </h4>
	</div>
</a><a class="item" href="[~18~]">
	<img src="assets/images/galery/6.jpg" alt="Круглые металлические гофроконструкции 130х32,5 мм, 130x31 мм">
	<div>
		<h4>Круглые металлические гофроконструкции 130х32,5 мм, 130x31 мм </h4>
	</div>
</a><a class="item" href="[~19~]">
	<img src="assets/images/galery/7.jpg" alt="Полуциркульные арочные металлические гофроконструкции 130х32,5 мм, 130x31 мм">
	<div>
		<h4>Полуциркульные арочные металлические гофроконструкции 130х32,5 мм, 130x31 мм </h4>
	</div>
</a><a class="item" href="[~20~]">
	<img src="/assets/images/service/service1.jpg" alt="Круглые металлические гофроконструкции 150х50 мм">
	<div>
		<h4>Круглые металлические гофроконструкции 150х50 мм </h4>
	</div>
</a><a class="item" href="[~21~]">
	<img src="assets/images/galery/9.jpg" alt="Полуциркульные арочные металлические гофроконструкции 150х50 мм">
	<div>
		<h4>Полуциркульные арочные металлические гофроконструкции 150х50 мм </h4>
	</div>
</a>
</div>
<p>Гофрированные водопропускные трубы – это металлические изделия различного диаметра и типа сечения, используемые в строительстве. В каталоге представлены круглые, арочные и овальные, эллиптические и иные виды гофрированных конструкций от производителя с гарантией.</p>
<h2>Сферы применения ЛМГ и МГК труб</h2>
<p>Главным образом водопропускные трубы из гофрированного металла используются для водопропуска под насыпями автомобильных и железнодорожных дорог, в частности, от размывания дорожного полотна. Известно, что атмосферные осадки оказывают неблагоприятное воздействие на насыпь, а водопропускные изделия устраняют риски. </p>
<p>Из ЛМГ собираются конструкции, которые устанавливаются непосредственно под дорожным покрытием. Кроме этого, такие изделия широко применяются при строительстве ряда объектов: </p>
<ul>
<li>пешеходные тоннели;</li>
<li>обходные путепроводы;</li>
<li>автомобильные тоннели;</li>
<li>защитные галереи;</li>
<li>пути перегонки скота. </li>
</ul>
<p>Задач, которые можно выполнить с применением гофрированных труб МГК, столь же много, как и видов этих изделий. В связи с этим важно правильно выбрать конструкцию под требования проекта.</p>
<h2>Разновидности водопропускных труб</h2>
<p>В первую очередь гофротрубы делятся на виды в зависимости от сечения. Так, принято считать, что труба – это круглое изделие, однако в этом случае все не так просто. В продаже представлены и арочные металлоконструкции. Они особенно удобны при строительстве водопропускных систем на грунте, к тому же дают сэкономить на материале без вреда для характеристик самого проекта.</p>
<p>Второй параметр, по которому классифицируются детали – это размер. Что касается цены труб ЛМГ, не стоит заострять на прайсе внимание, если намерены качественно реализовать проект.</p>
<h2>Особенности производства водопропускных труб</h2>
<p>Независимо от сечения для производства изделий из каталога используется гофрированный лист ЛМГ с цинковым покрытием. Оно обеспечивает дополнительную защиту металла от коррозии и других неблагоприятных факторов внешней среды. Толщина листа варьируется от 2,5 до 8 мм, слой цинкового покрытия – не менее 80 мкм с каждой стороны. Для оцинковки используется метод горячего цинкования.</p>
<p>Толщина гофрированного листа во многом определяет максимальный диаметр гофротрубы. Так, из листов толщиной от 2,5 до 4 мм производятся изделия сечением не более 2 метров. При этом даже такая конструкция уверенно выдерживает массу десятиметрового слоя насыпи прямо над собой.</p>
<p>Для производства гофротруб диаметром до 8 метров используется гофрированный лист толщиной до 7 мм. Готовые изделия выдерживают постоянную нагрузку от веса 12 метров насыпи над собой. Встречаются гофротрубы и с более толстыми стенками – их толщина достигает значения в 8 мм. </p>
<h2>Преимущества гофротруб</h2>
<p>Есть много причин купить водопропускные гофрированные трубы из металла, и вот лишь их часть: </p>
<ul>
<li>гофрирование придает металлическим стенкам большую жесткость и прочность, за счет чего конструкции лучше противостоят нагрузкам во время эксплуатации;</li>
<li>после окончания прокладывания МГК поверхность дороги, под которой проходил монтаж, остается невредимой – один из ключевых аргументов в пользу гофротруб;</li>
<li>аналогично с дорожным покрытием в процессе и после установки водопропускных труб под дорогой сохраняется целостность земляного полотна – это тоже важно;</li>
<li>водопропускные трубы под насыпями не нуждаются в регулярном и дорогом техническом обслуживании, что сильно сокращает затраты на эксплуатацию изделий;</li>
<li>сборка и монтаж отдельных элементов в единое герметичное сооружение осуществляется прямо на месте, что сильно упрощает транспортировку деталей отдельно;</li>
<li>для соединения гофротруб воедино используются простые крепежи, такие, как болты, гайки с шайбами, а также универсальные инструменты для фиксации креплений;</li>
<li>продолжительный срок эксплуатации независимо условий – даже по скромным меркам при условии правильного монтажа гофротрубы способны служить до 100 лет.</li>
</ul>
<p>Уже этих преимущество достаточно для того, чтобы производство гофрированных труб стало очень доходным делом за счет высокого спроса со стороны строительных компаний разного масштаба. </p>
<h2>В чем отличия от ЖБИ?</h2>
<p>Ранее для аналогичных целей широко использовались железобетонные изделия (ЖБИ), однако в последние годы наблюдается тенденция стремительного роста популярности труб ЛМГ и МГК. Это обусловлено их множественными конкурентными преимуществами в сравнении с ЖБ-изделиями:</p>
<ul>
<li>легкость, что играет не последнюю роль при транспортировке и установке деталей;</li>
<li>оперативная установка, для которой не надо привлекать тяжелую специальную технику;</li>
<li>устойчивость сооружений не только к статическим, но и к динамическим нагрузкам;</li>
<li>перед укладкой гофротруб нет нужды изготавливать цементно-песчаную подушку;</li>
<li>можно на месте откорректировать длину сооружения, собираемого из труб.</li>
</ul>
<p>Нельзя не отметить тот факт, что гофрированные трубы МГК могут без опасений использоваться в том числе в неблагоприятных условиях эксплуатации, например, при сильных и продолжительных морозах. ЖБИ на этом фоне смотрятся менее привлекательно из-за плохой стойкости к заморозке. </p>
<h3>Заказать гофротрубы - производство</h3>
<p>Производство металлических гофрированных труб – это сложный процесс, который должен быть под контролем профессионалов. Именно поэтому рекомендуем обратиться к нам. Вот наши плюсы:</p>
<ul>
<li>собственное производство без ограничений на объем;</li>
<li>строгий контроль качества продукции на предприятии;</li>
<li>одни из самых низких цен, так как мы не посредники;</li>
<li>оперативная доставка труб ЛМГ и МГК по всей России;</li>
<li>длительная гарантия качества на конструкции с завода.</li>
</ul>
<p>Чтобы купить водопропускные гофрированные трубы под дорогу по цене, рекомендованной производителем, оформите заказ в компании АО «Алексинстройконструкция». В продаже изделия собственного производства с гарантией, доставкой и установкой типовых и нетиповых видов МГК. </p>

<!--<p>Гофросталь используется в различных сферах хозяйствования. Один из самых распространенных способов применения — гофрированные водопропускные оцинкованные трубы под дорогу. Особенности листа позволяют изгибать его под любым требуемым радиусом и изготавливать трубы диаметром от 1 до 15 метров. При этом сечение прохода может быть совершенно различным:</p>
<ul>
<li>круглым;</li>
<li>арочным;</li>
<li>овальным;</li>
<li>эллиптическим.</li>
</ul>
<p>Для производства металлических гофрированных водопропускных труб используется оцинкованный лист толщиной от 2,5 до 8 мм. Толщина цинкового покрытия, нанесенного горячим методом, достигает 80 мкм. Это обеспечивает надежную защиту стали от атмосферных и грунтовых воздействий. Срок службы, которым обладают такие кострукции, составляет около 100 лет.</p>

<p>В зависимости от толщины металла, изготавливаются трубы разного диаметра. Так для толщины в 2,5-4 мм (гофр 130х32,5), допустимые диаметры могут быть не более 2 м. При этом конструкция выдерживает вес десятиметровой насыпи, уплотненной по специальной технологии.</p>

<p>Для толщины металла 2,5-7 мм с гофром типа 50х50, допустимые диаметры составляют 1000-8000 мм. Нагрузка от насыпи высотой до 12 м трубам не вредит. А для конструкций из стали толщиной 5-8 мм с гофром 381х142 доступны диаметры 8-15 м. Устанавливаются такие водостоки под насыпями высотой в 12м.  Круглые водопропускные трубы из гофрированного металла по сопротивлению текущей воде аналогичны бетонным и стальным гладкостенным. При организации прохода паводковых и талых вод, конструкции из МГК более предпочтительны. Они:</p>
<ul>
<li>дешевле;</li>
<li>проще в монтаже;</li>
<li>легкие в перевозке;</li>
<li>универсальные.</li>
</ul>
<p>Круглые и арочные конструкции успешно используются как для решения гидрологических задач, так и для организации подземных переходов, малых мостов, тоннелей. Использовать их целесообразно для организации дорожной инфраструктуры в лавиноопасных и оползневых районах. Купить водопропускную трубу под дорогу вы можете позвонив по номеру телефона нашей компании или заказать через форму обратной связи сайта.</p>

<p>Компания АО «Алексинстройконструкция» занимается производством гофротруб всех видов. Выбирайте нужную в нашем каталоге. Принимаются заказы на расчет, изготовление, доставку и монтаж типовых и нетиповых МГК.</p>-->

<p><div class="zayavka">Узнать стоимость</div>
[!eForm? &formid=`contact-product-form` &tpl=`form-product-tpl` &from=`info@aleksin-ask.ru` &to=`aleksin-ask@mail.ru,marketing@dialweb.ru,zaviryhin@dialweb.ru` &mailselector=`otdel` &report=`report-product-tpl` &thankyou=`thank-product-tpl` &subject=`Заявка с моего сайта`!]</p>
<table class="prod" border="1" cellspacing="0" cellpadding="0">
<tbody>
			
	<tr>
		<th>Продукция</th>
<th>Размеры</th>
</tr>
	<tr>
<td>Круглые металлические гофрированные трубы</td>
<td>381х142 мм, 
381х140 мм
</td>
</tr>
	
		<tr>
<td>Полуциркульные арочные металлические гофрированные трубы</td>
<td>381х142 мм, 
381х140 мм
</td>
</tr>
	
		<tr>
<td>Арки с гофром</td>
<td>381х142 мм, 381х140 мм тип НА6
</td>
</tr>
	
			<tr>
<td>Круглые металлические гофрированные трубы</td>
<td>130х32,5 мм, 130х31 мм
</td>
</tr>
	
		<tr>
<td>Полуциркульные арочные металлические гофрированные трубы</td>
<td>130х32,5 мм, 130x31 мм
</td>
</tr>
	
		<tr>
<td>Круглые металлические гофрированные трубы
</td>
<td>150х50 мм
</td>
</tr>
	
		<tr>
<td>Полуциркульные арочные металлические гофрированные трубы

</td>
<td>150х50 мм
</td>
</tr>
</tbody>
</table>	
				<div class="gallery-production">
	<div class="gallery-production__title">Наши работы</div>
	<div class="gallery-production__wrapper swiper-container">
		<!--div class="gallery-production__img"><img src=" [[-if? &is=`:empty:` &then=`assets/images/galery/1.jpg` ]]" alt=""></div-->
	 <div class="swiper-wrapper"><div class="swiper-slide">
	<a href="assets/images/galery/24f577ea-8bcd-4ec8-b5c7-d951a783e191.JPG" class="lb">
		<img src="assets/images/galery/24f577ea-8bcd-4ec8-b5c7-d951a783e191.JPG" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/51.jpg" class="lb">
		<img src="assets/images/galery/51.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/44.jpg" class="lb">
		<img src="assets/images/galery/44.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/2.jpg" class="lb">
		<img src="assets/images/galery/2.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/5.jpg" class="lb">
		<img src="assets/images/galery/5.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/10.jpg" class="lb">
		<img src="assets/images/galery/10.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/6.jpg" class="lb">
		<img src="assets/images/galery/6.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/22.jpg" class="lb">
		<img src="assets/images/galery/22.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/24.jpg" class="lb">
		<img src="assets/images/galery/24.jpg" alt="our_work">
	</a>
</div>
	
<div class="swiper-slide">
	<a href="assets/images/galery/tros1.jpg" class="lb">
		<img src="assets/images/galery/tros1.jpg" alt="our_work">
	</a>
</div>
	
	</div>
		<div class="swiper-pagination"></div>
	</div>
	<div class="gallery-production__button"><a href="galereya.html">Cмотреть все работы</a></div>
</div>
				
				</div>
				<div class="fon_oran feedback-noline">
					<div class="center">
						<div id="ajaxContactForm"><div id="respond" class="respond">

<form method="post" action="[~112~]" onsubmit="yaCounter27349376.reachGoal('PRAIS'); return false;">
<input type="hidden" name="formid"  value="price-form" />
<input style="display:none;" type="text" name="capha"  value="" />
<span class="text__imitate-h2">Оставить заявку</span>
<input name="special" class="field-special" type="text" value="" />	
<div class="poly_prais">
<input type="text" required="required" placeholder="Имя" name="name"  value="" />
<input type="text" placeholder="E-mail" name="email"  value="" />
<input type="text" class="mask_phone" placeholder="Телефон" required="required" name="phone" value="" />
	</div>
<div class="koment_prais">	
	<textarea placeholder="Сообщение" name="comments2" ></textarea>
</div>	
	<div class="politik_prais">
<p><input type="checkbox" required="required" name="just" style="width: 15px; height: 15px;"  value="согласен с правилами обработки персональных данных"  />Согласен с правилами обработки персональных данных установленными в <a target="_blank" href="/assets/docs/privacy-policy.pdf">политике конфиденциальности</a></p>
	</div>
	<div class="knop_prais">
<!--input type="submit" name="submit"  class="submit" value="Отправить заявку"-->
			<input type="submit" name="submit"  value="Отправить заявку" />
		</div>
</form>	
</div>
</div>
					</div>
				</div>

				<div class="clear"></div>
			</div>
			<div class="hfooter"></div>
		</div>	
		<div class="overlay"></div>
		<div class="footer_wrap">
	<div class="footer_center">
		<div class="bottom_menu_wrap">
			<div class="center__bottom_menu">
				<ul><li><a href="/o-kompanii.html" title="О компании" >О компании</a></li>
<li class="active"><a href="/products.html" title="Продукция" >Продукция</a></li>
<li><a href="/galereya.html" title="Наши работы" >Наши работы</a></li>
<li><a href="/uslugi.html" title="Услуги" >Услуги</a></li>
<li><a href="/dokumenty.html" title="Документы и сертификаты" >Документы и сертификаты</a></li>
<li><a href="/stati.html" title="Статьи" >Статьи</a></li>
<li class="last"><a href="/contacts.html" title="Контакты" >Контакты</a></li>
</ul>
			</div>
		</div>
		<div class="contacts_wrap">
			<table>
					<!--tr>
						<td>Контакты</td>
					</tr-->
					<tr>
						<td class="ico"><span class="adr">г. Алексин, ул. Машиностроителей, д. 8     </span></td>
						
					</tr>
					
					<tr>
						<td class="ico"><span class="adr">Пн-Пт: 8:00 - 16:30, обед 12:00 - 12:30</span></td>
						
					</tr>
					<tr>
						
						<td>Сб, Вс - выходной</td>
					</tr>
			</table>
		</div>
		<div class="contacts_phone_wrap">
			<table>
				<tr>
					<td class="contacts_phone_1"><a href="tel:88005005650">8 (800) 500-56-50</a></td>
				</tr>
				<tr>
					<td><span class="contacts_marketing">Отдел маркетинга (Звонок бесплатный)</span></td>
					
				</tr>
				<tr>
					<td class="contacts_phone_1"><a href="tel:+74875324135">+7 (48753) 2-41-35</a></td>
				</tr>
				<tr>
					<td class="contacts_mail"><a href="mailto:aleksin-ask@mail.ru" class="mail">aleksin-ask@mail.ru</a></td>
				</tr>
				<tr>
					<td><a class="footer_politik" style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a></td>
				</tr>
			</table>
		</div>
		<div class="logo__wraper">
			<a class="logo" href="">
				<img src="images/logo_footer_new.png" alt="Алексинстройконструкция">
			</a>
			
			<a class="politik_karta" style="color:black;" href="/karta-sajta/">Карта сайта</a>
		</div>
	</div>

</div>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery.inputmask/5.0.6/jquery.inputmask.min.js"></script>
<script src="https://unpkg.com/swiper/swiper-bundle.min.js"></script>
<link rel="stylesheet" href="https://unpkg.com/swiper/swiper-bundle.min.css" />
<div class="bottom__line_wraper">		
<div class="bottom__line">
			<div class="copy_aleksin"> Copyright 2022. Алексинстройконструкция</div>
			<div class="seti"><p class="nadpod"></p><script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
			<!-- <div class="ya-share2" data-services="vkontakte,facebook,odnoklassniki,gplus,twitter,viber,whatsapp" ></div> -->
	<div class="ya-share2" data-curtain data-size="l" data-shape="round" data-color-scheme="blackwhite" data-services="vkontakte,facebook,odnoklassniki,twitter"></div></div>
			<!--noindex--><a rel=nofollow target="_blank" class="dial" href="http://dialweb.ru/">Продвижение сайта Digital Agency DIAL</a><!--/noindex-->
		</div>
</div>
		<div class="up"><img src="assets/images/1.png" title="" alt="кнопка вверх"></div>
		<!-- LiveTex {literal} -->
<script>
var liveTex = true,
liveTexID = 33906,
liveTex_object = true;
(function() {
var lt = document.createElement('script');
lt.type ='text/javascript';
lt.async = true;
lt.src = '//cs15.livetex.ru/js/client.js';
var sc = document.getElementsByTagName('script')[0];
if ( sc ) sc.parentNode.insertBefore(lt, sc);
else document.documentElement.firstChild.appendChild(lt);
})();
</script>
<!-- LiveTex {/literal} -->
<!--noindex-->
<!-- Yandex.Metrika counter -->
<script>
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter27349376 = new Ya.Metrika({id:27349376,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/27349376" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-73651641-1', 'auto');
  ga('send', 'pageview');

</script>

<!--LiveInternet counter--><script><!--
document.write("<a href='//www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t12.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31' ><\/a>")
//--></script><!--/LiveInternet-->

<!-- Rating@Mail.ru counter -->
<script>
var _tmr = _tmr || [];
_tmr.push({id: "2598121", type: "pageView", start: (new Date()).getTime()});
(function (d, w) {
   var ts = d.createElement("script"); ts.type = "text/javascript"; ts.async = true;
   ts.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//top-fwz1.mail.ru/js/code.js";
   var f = function () {var s = d.getElementsByTagName("script")[0]; s.parentNode.insertBefore(ts, s);};
   if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); }
})(document, window);
</script><noscript><div style="position:absolute;left:-10000px;">
<img src="//top-fwz1.mail.ru/counter?id=2598121;js=na" style="border:0;" height="1" width="1" alt="Рейтинг@Mail.ru" />
</div></noscript>
<!-- //Rating@Mail.ru counter -->


<!--/noindex-->
			<!-- снег 
	<script src='/js/snow.js'></script>
	<script>
	var aaSnowConfig = {snowflakes: '600'};
	</script> -->
		<script src="//yastatic.net/share2/share.js"></script>
	<!-- <script src="/js/site.js"></script> -->
		<script
  src="https://code.jquery.com/jquery-3.5.1.min.js"
  integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0="
  crossorigin="anonymous"></script>
		<script src="/js/jquery.inputmask.js"></script>
		<script src="/lightbox/js/jquery.lightbox-0.5.js"></script>
		<script src="/swiper/swiper.min.js"></script>
	<script src="https://cdn.jsdelivr.net/gh/fancyapps/fancybox@3.5.7/dist/jquery.fancybox.min.js"></script> 
		<!--script type="text/javascript" src="/js/snow.js"></script-->
		<script src="/js/site.js"></script>	
		<script src=/template/app.js></script>
	</body>
</html>